{"1":{"1":"Παυλος και Σιλουανος και Τιμοθεος προς την εκκλησιαν των Θεσσαλονικεων εν Θεω, τω Πατρι και Κυριω Ιησου Χριστω· χαρις ειη υμιν και ειρηνη απο Θεου Πατρος ημων και Κυριου Ιησου Χριστου.","2":"Ευχαριστουμεν παντοτε τον Θεον περι παντων υμων και σας μνημονευομεν εν ταις προσευχαις ημων,","3":"αδιαλειπτως ενθυμουμενοι το εις την πιστιν εργον σας και τον κοπον της αγαπης και την υπομονην της ελπιδος του Κυριου ημων Ιησου Χριστου εμπροσθεν του Θεου και Πατρος ημων,","4":"εξευροντες, αδελφοι ηγαπημενοι υπο Θεου, την εκλογην σας,","5":"διοτι το ευαγγελιον ημων δεν εγεινεν εις εσας εν λογω μονον, αλλα και εν δυναμει και εν Πνευματι Αγιω και εν πληροφορια πολλη, καθως εξευρετε οποιοι υπηρξαμεν μεταξυ σας δια σας.","6":"Και σεις εγεινετε μιμηται ημων και του Κυριου, δεχθεντες τον λογον εν μεσω πολλης θλιψεως μετα χαρας Πνευματος Αγιου,","7":"ωστε εγεινετε τυποι εις παντας τους πιστευοντας εν τη Μακεδονια και τη Αχαια.","8":"Διοτι απο σας εξηχησεν ο λογος του Κυριου ουχι μονον εν τη Μακεδονια και Αχαια, αλλα και εν παντι τοπω εφθασεν η φημη της προς τον Θεον πιστεως σας, ωστε ημεις δεν εχομεν χρειαν να λαλωμεν τι.","9":"Διοτι αυτοι διηγουνται περι ημων οποιαν εισοδον ελαβομεν προς εσας, και πως επεστρεψατε προς τον Θεον απο των ειδωλων, δια να δουλευητε Θεον ζωντα και αληθινον,","10":"και να προσμενητε τον Υιον αυτου εκ των ουρανων, τον οποιον ανεστησεν εκ νεκρων, τον Ιησουν, οστις ελευθερονει ημας απο της μελλουσης οργης."},"2":{"1":"Διοτι σεις εξευρετε, αδελφοι, την προς εσας εισοδον ημων, οτι δεν εγεινε ματαια,","2":"αλλα και προπαθοντες και υβρισθεντες, καθως εξευρετε, εν Φιλιπποις, ελαβομεν θαρρος εις τον Θεον ημων να λαλησωμεν προς εσας το ευαγγελιον του Θεου με πολυν αγωνα.","3":"Διοτι η προτροπη ημων δεν ητο εκ πλανης ουδε εξ ακαθαρσιας ουτε μετα δολου·","4":"αλλα καθως εδοκιμασθημεν υπο του Θεου δια να εμπιστευθωμεν το ευαγγελιον, ουτω λαλουμεν, ουχι ως αρεσκοντες εις ανθρωπους, αλλ' εις τον Θεον τον δοκιμαζοντα τας καρδιας ημων.","5":"Διοτι ουτε λογον κολακειας μετεχειρισθημεν ποτε, καθως εξευρετε, ουτε προφασιν πλεονεξιας, μαρτυς ο Θεος,","6":"ουτε εζητησαμεν δοξαν εξ ανθρωπων, ουτε αφ' υμων ουτε απ' αλλων","7":"καιτοι δυναμενοι να διδωμεν βαρος ως αποστολοι του Χριστου, αλλ' εσταθημεν γλυκεις εν τω μεσω υμων, καθως η τροφος περιθαλπει τα εαυτης τεκνα·","8":"ουτως εχοντες ενθερμον αγαπην προς εσας, ευχαριστουμεθα να μεταδωσωμεν ουχι μονον το ευαγγελιον του Θεου αλλα και τας ψυχας ημων, επειδη εσταθητε αγαπητοι εις ημας.","9":"Διοτι ενθυμεισθε, αδελφοι, τον κοπον ημων και τον μοχθον· επειδη νυκτα και ημεραν εργαζομενοι, δια να μη επιβαρυνωμεν τινα εξ υμων, εκηρυξαμεν εις εσας το ευαγγελιον του Θεου.","10":"Σεις εισθε μαρτυρες και ο Θεος οτι οσιως και δικαιως και αμεμπτως εφερθημεν προς εσας τους πιστευοντας,","11":"καθως εξευρετε οτι ενα εκαστον υμων, ως πατηρ τα εαυτου τεκνα,","12":"σας προετρεπομεν και παρηγορουμεν και διεμαρτυρομεθα, δια να περιπατησητε αξιως του Θεου του προσκαλουντος υμας εις την εαυτου βασιλειαν και δοξαν.","13":"Δια τουτο και ημεις ευχαριστουμεν τον Θεον αδιαλειπτως, οτι παραλαβοντες τον λογον του Θεου, τον οποιον ηκουσατε παρ' ημων, εδεχθητε αυτον ουχι ως λογον ανθρωπων, αλλα καθως ειναι αληθως, λογον Θεου, οστις και ενεργειται μεταξυ υμων των πιστευοντων.","14":"Διοτι σεις εγεινετε, αδελφοι, μιμηται των εκκλησιων του Θεου, αιτινες ειναι εν τη Ιουδαια εν Χριστω Ιησου, επειδη και σεις επαθετε τα αυτα υπο των ιδιων υμων ομοεθνων, καθως και αυτοι υπο των Ιουδαιων,","15":"οιτινες και τον Κυριον Ιησουν εθανατωσαν και τους ιδιους αυτων προφητας, και ημας εξεδιωξαν, και εις τον Θεον δεν αρεσκουσι, και εις παντας τους ανθρωπους ειναι εναντιοι,","16":"εμποδιζοντες ημας να λαλησωμεν προς τα εθνη δια να σωθωσι, δια να αναπληρωσωσι τας αμαρτιας εαυτων παντοτε. Εφθασε δε επ' αυτους η οργη μεχρι τελους.","17":"Αλλ' ημεις, αδελφοι, ορφανισθεντες αφ' υμων προς ολιγον καιρον, προσωπικως ουχι κατα την καρδιαν, εσπουδασαμεν περισσοτερον μετα πολλης επιθυμιας να ιδωμεν το προσωπον σας.","18":"Δια τουτο ηθελησαμεν να ελθωμεν προς εσας, εγω μαλιστα ο Παυλος, και απαξ και δις, και ημποδισεν ημας ο Σατανας.","19":"Διοτι τις η ελπις ημων η η χαρα η ο στεφανος της καυχησεως; η ουχι και σεις εμπροσθεν του Κυριου ημων Ιησου Χριστου εν τη παρουσια αυτου;","20":"Διοτι σεις εισθε η δοξα ημων και η χαρα."},"3":{"1":"Δια τουτο μη υποφεροντες πλεον, εκριναμεν ευλογον να απομεινωμεν μονοι εν Αθηναις,","2":"και επεμψαμεν Τιμοθεον, τον αδελφον ημων και διακονον του Θεου και συνεργον ημων εις το ευαγγελιον του Χριστου, δια να σας στηριξη και να σας παρηγορηση περι της πιστεως σας,","3":"δια να μη κλονιζηται μηδεις εν ταις θλιψεσι ταυταις. Διοτι σεις εξευρετε οτι εις τουτο ειμεθα τεταγμενοι·","4":"διοτι οτε ημεθα παρ' υμιν, προελεγομεν προς εσας οτι μελλομεν να υποφερωμεν θλιψεις, καθως και εγεινε και εξευρετε.","5":"Δια τουτο και εγω μη υποφερων πλεον επεμψα δια να μαθω την πιστιν σας, μηπως σας επειρασεν ο πειραζων και αποβη εις ματην ο κοπος ημων.","6":"Ηδη δε οτε ηλθεν ο Τιμοθεος απο σας προς ημας και εφερε προς ημας καλας αγγελιας περι της πιστεως και της αγαπης σας, και οτι εχετε παντοτε αγαθην ενθυμησιν ημων, επιποθουντες να ιδητε ημας καθως και ημεις εσας,","7":"δια τουτο παρηγορηθημεν, αδελφοι, δια σας εν ολη τη θλιψει και στενοχωρια ημων δια της πιστεως σας·","8":"διοτι τωρα ζωμεν, εαν σεις μενητε σταθεροι εις τον Κυριον.","9":"Επειδη τινα ευχαριστιαν δυναμεθα να ανταποδωσωμεν εις τον Θεον δια σας δι' ολην την χαραν, την οποιαν χαιρομεν δια σας εμπροσθεν του Θεου ημων,","10":"νυκτα και ημεραν δεομενοι καθ' υπερβολην να ιδωμεν το προσωπον σας και να αναπληρωσωμεν τας ελλειψεις της πιστεως σας;","11":"Αυτος δε ο Θεος και Πατηρ ημων και ο Κυριος ημων Ιησους Χριστος ειθε να κατευθυνη την οδον ημων προς εσας·","12":"εσας δε ο Κυριος να αυξηση και να περισσευση εις την αγαπην προς αλληλους και προς παντας, καθως και ημεις περισσευομεν προς εσας,","13":"δια να στηριξη τας καρδιας σας αμεμπτους εις την αγιωσυνην εμπροσθεν του Θεου και Πατρος ημων εν τη παρουσια του Κυριου ημων Ιησου Χριστου μετα παντων των αγιων αυτου."},"4":{"1":"Οθεν του λοιπου, αδελφοι, σας παρακαλουμεν και σας προτρεπομεν δια του Κυριου Ιησου, καθως παρελαβετε παρ' ημων το πως πρεπει να περιπατητε και να αρεσκητε εις τον Θεον, ουτω να περισσευητε εις το μαλλον·","2":"διοτι εξευρετε ποιας παραγγελιας εδωκαμεν εις εσας δια του Κυριου Ιησου.","3":"Επειδη τουτο ειναι το θελημα του Θεου, ο αγιασμος σας, να απεχησθε απο της πορνειας,","4":"να εξευρη εκαστος υμων να κρατη το εαυτου σκευος εν αγιασμω και τιμη,","5":"ουχι εις παθος επιθυμιας καθως και τα εθνη τα μη γνωριζοντα τον Θεον,","6":"να μη υπερβαινη τις και αδικη τον αδελφον αυτου εις το πραγμα τουτο, διοτι ο Θεος ειναι εκδικητης δια παντα ταυτα, καθως και σας προειπομεν και δια μαρτυριων εβεβαιωσαμεν.","7":"Διοτι ο Θεος δεν εκαλεσεν ημας προς ακαθαρσιαν, αλλα προς αγιασμον.","8":"Οθεν ο αθετων ταυτα δεν αθετει ανθρωπον, αλλα τον Θεον, οστις και εδωκε το Πνευμα αυτου το Αγιον εις ημας.","9":"Περι δε της φιλαδελφιας δεν εχετε χρειαν να σας γραφω· διοτι σεις αυτοι εισθε θεοδιδακτοι εις το να αγαπατε αλληλους·","10":"επειδη και πραττετε αυτο εις παντας τους αδελφους τους καθ' ολην την Μακεδονιαν. Σας παρακαλουμεν δε, αδελφοι, να περισσευητε κατα τουτο επι το μαλλον","11":"και να φιλοτιμησθε εις το να ησυχαζητε και να καταγινησθε εις τα ιδια και να εργαζησθε με τας ιδιας υμων χειρας, καθως σας παρηγγειλαμεν,","12":"δια να περιπατητε με ευσχημοσυνην προς τους εξω και να μη εχητε χρειαν μηδενος.","13":"Δεν θελω δε να αγνοητε, αδελφοι, περι των κεκοιμημενων, δια να μη λυπησθε καθως και οι λοιποι οι μη εχοντες ελπιδα.","14":"Διοτι εαν πιστευωμεν οτι ο Ιησους απεθανε και ανεστη, ουτω και ο Θεος τους κοιμηθεντας δια του Ιησου θελει φερει μετ' αυτου.","15":"Διοτι τουτο σας λεγομεν δια του λογου του Κυριου, οτι ημεις οι ζωντες, οσοι απομενομεν εις την παρουσιαν του Κυριου, δεν θελομεν προλαβει τους κοιμηθεντας·","16":"επειδη αυτος ο Κυριος θελει καταβη απ' ουρανου με κελευσμα, με φωνην αρχαγγελου και με σαλπιγγα Θεου, και οι αποθανοντες εν Χριστω θελουσιν αναστηθη πρωτον,","17":"επειτα ημεις οι ζωντες οσοι απομενομεν θελομεν αρπαχθη μετ' αυτων εν νεφελαις εις απαντησιν του Κυριου εις τον αερα, και ουτω θελομεν εισθαι παντοτε μετα του Κυριου.","18":"Λοιπον παρηγορειτε αλληλους με τους λογους τουτους."},"5":{"1":"Περι δε των χρονων και των καιρων, αδελφοι, δεν εχετε χρειαν να σας γραφη τις·","2":"διοτι σεις εξευρετε ακριβως οτι η ημερα του Κυριου ως κλεπτης εν νυκτι ουτως ερχεται.","3":"Επειδη οταν λεγωσιν, Ειρηνη και ασφαλεια, τοτε επερχεται επ' αυτους αιφνιδιος ολεθρος, καθως αι ωδινες εις την εγκυμονουσαν, και δεν θελουσιν εκφυγει.","4":"Αλλα σεις, αδελφοι, δεν εισθε εν σκοτει, ωστε η ημερα να σας καταφθαση ως κλεπτης·","5":"παντες σεις εισθε υιοι φωτος και υιοι ημερας. Δεν ειμεθα νυκτος ουδε σκοτους.","6":"Αρα λοιπον ας μη κοιμωμεθα ως και οι λοιποι, αλλ' ας αγρυπνωμεν και ας εγκρατευωμεθα.","7":"Διοτι οι κοιμωμενοι την νυκτα κοιμωνται, και οι μεθυοντες την νυκτα μεθυουσιν.","8":"αλλ' ημεις, οντες της ημερας, ας εγκρατευωμεθα, ενδυθεντες τον θωρακα της πιστεως και αγαπης και περικεφαλαιαν την ελπιδα της σωτηριας·","9":"διοτι ο Θεος δεν προσδιωρισεν ημας εις οργην, αλλ' εις απολαυσιν σωτηριας δια του Κυριου ημων Ιησου Χριστου,","10":"οστις απεθανεν υπερ ημων, ινα ειτε αγρυπνουμεν ειτε κοιμωμεθα ζησωμεν μετ' αυτου.","11":"Δια τουτο παρηγορειτε αλληλους και οικοδομειτε ο εις τον αλλον, καθως και καμνετε.","12":"Σας παρακαλουμεν δε, αδελφοι, να γνωριζητε τους οσοι κοπιαζουσι μεταξυ σας και ειναι προεστωτες σας εν Κυριω και σας νουθετουσι,","13":"και να τιματε αυτους εν αγαπη υπερεκπερισσου δια το εργον αυτων. Ειρηνευετε μεταξυ σας.","14":"Σας παρακαλουμεν δε, αδελφοι, νουθετειτε τους ατακτους, παρηγορειτε τους ολιγοψυχους, περιθαλπετε τους ασθενεις, μακροθυμειτε προς παντας.","15":"Προσεχετε μη αποδιδη τις εις τινα κακον αντι κακου, αλλα ζητειτε παντοτε το αγαθον και εις αλληλους και εις παντας.","16":"Παντοτε χαιρετε,","17":"αδιαλειπτως προσευχεσθε,","18":"κατα παντα ευχαριστειτε· διοτι τουτο ειναι το θελημα του Θεου προς εσας εν Χριστω Ιησου.","19":"Το Πνευμα μη σβυνετε,","20":"προφητειας μη εξουθενειτε.","21":"Παντα δοκιμαζετε, το καλον κατεχετε·","22":"απο παντος ειδους κακου απεχεσθε.","23":"Αυτος δε ο Θεος της ειρηνης ειθε να σας αγιαση ολοκληρως, και να διατηρηθη ολοκληρον το πνευμα σας και η ψυχη και το σωμα αμεμπτως εν τη παρουσια του Κυριου ημων Ιησου Χριστου.","24":"Πιστος ειναι εκεινος οστις σας καλει, οστις και θελει εκτελεσει.","25":"Αδελφοι, προσευχεσθε περι ημων.","26":"Ασπασθητε τους αδελφους παντας εν φιληματι αγιω.","27":"Σας ορκιζω εις τον Κυριον να αναγνωσθη η επιστολη εις παντας τους αγιους αδελφους.","28":"Η χαρις του Κυριου ημων Ιησου Χριστου ειη μεθ' υμων· αμην."},"dataBook":{"title":"1 Thessalonians","abbreviation":"Its","newTestament":true}}