{"1":{"1":"Simon Petro, servisto kaj apostolo de Jesuo Kristo, al tiuj, kiuj ricevis egale altvaloran fidon, kiel ni, en la justeco de nia Dio kaj Savanto Jesuo Kristo:","2":"Graco al vi kaj paco pligrandigxu en sciado pri Dio, kaj pri Jesuo, nia Sinjoro;","3":"pro tio, ke lia Dia povo donacis al ni cxion rilatantan al vivo kaj pieco, per la scio de tiu, kiu nin vokis per sia propra gloro kaj virto;","4":"per kiuj li donacis al ni la promesojn karegajn kaj tre grandajn; por ke per ili vi farigxu partoprenantoj en Dia naturo, forsavigxinte el la putreco, kiu estas en la mondo per voluptemo.","5":"Kaj pro tiu sama kauxzo viaflanke aplikante cxian diligentecon, en via fido aldonu virton; kaj en virto scion;","6":"kaj en scio sinregadon; kaj en sinregado paciencon; kaj en pacienco piecon;","7":"kaj en pieco fratamikecon, kaj en fratamikeco amon.","8":"CXar tiuj ecoj, se cxe vi ili trovigxas kaj abundas, faras vin nek mallaboremaj nek senfruktaj en la scio de nia Sinjoro Jesuo Kristo.","9":"CXar tiu, al kiu mankas tiuj ecoj, estas blinda, miopa, forgesinte la forpurigon el siaj antauxaj pekoj.","10":"Sekve, fratoj, pli diligente klopodu, por certigi vian vokon kaj elekton; cxar farante tion, vi neniam falpusxigxos;","11":"cxar tiel al vi estos ricxe provizita la eniro en la eternan regnon de nia Sinjoro kaj Savanto Jesuo Kristo.","12":"Pro tio mi cxiam estos preta rememorigi vin pri tiuj aferoj, kvankam vi ilin scias kaj estas fortigitaj en la cxeestanta vero.","13":"Kaj mi opinias konvena, dum mi estas en cxi tiu tabernaklo, vigligi vin per rememorigo;","14":"sciante, ke baldaux estos la demeto de mia tabernaklo, gxuste kiel nia Sinjoro Jesuo Kristo montris al mi.","15":"Kaj mi diligente penos, ke post mia foriro vi povu konstante rememori tion.","16":"CXar ne sekvinte fabelojn sofismajn, ni konigis al vi la potencon kaj alvenon de nia Sinjoro Jesuo Kristo, sed vidinte per propraj okuloj lian majeston.","17":"CXar li ricevis de Dio, la Patro, honoron kaj gloron, kiam al li tia vocxo estis alportita el la brilega gloro:CXi tiu estas Mia Filo, la amata, en kiu Mi havas plezuron;","18":"kaj tiun vocxon, alportitan el la cxielo, ni mem auxdis, kunestante kun li sur la sankta monto.","19":"Kaj ni havas la profetan vorton konfirmitan; kiun atentante, vi bone faras, kvazaux lampon lumantan en malhela loko, gxis ektagigxos kaj la matenstelo eklevigxos en viaj koroj;","20":"antaux cxio sciante, ke neniu profetajxo de la Skribo enhavas en si sian propran klarigon.","21":"CXar neniam profetajxo estas alportita per homa volo; sed homoj, movataj de la Sankta Spirito, parolis laux Dio."},"2":{"1":"Sed ankaux falsaj profetoj trovigxis inter la popolo tiel same, kiel inter vi estos falsaj instruistoj, kiuj sekrete enkondukos herezojn pereigajn, ecx malkonfesante la Sinjoron, kiu ilin elacxetis, kaj venigante sur sin rapidan pereon.","2":"Kaj ilian senbridecon sekvos multaj, per kiuj la vojo de la vero estos kalumniata.","3":"Kaj en avideco per trompaj paroloj ili vin komercos; ilia kondamno nun de post tre longe ne malfruas, kaj ilia pereo ne dormas.","4":"CXar se Dio ne indulgis angxelojn pekintajn, sed, eninferiginte ilin en kavernojn de mallumo, transdonis ilin rezervatajn por la jugxo;","5":"kaj ne indulgis la mondon antikvan, sed gardis Noan kun sep aliaj, predikanton de justeco, kiam Li sendis diluvon sur la mondon de malpiuloj;","6":"kaj, cindriginte la urbojn Sodom kaj Gomora, kondamnis ilin per katastrofo, farinte ilin ekzemplo al estontaj malpiuloj;","7":"kaj savis justan Loton, cxagrenegatan de la senbrida konduto de la malvirtuloj","8":"(cxar tiu justulo, logxante inter ili, en vidado kaj auxdado, turmentis sian justan animon, tagon post tago, pro iliaj malvirtaj faroj):","9":"la Sinjoro do scias savi el tento la piulojn, kaj teni sub puno la maljustulojn gxis la tago de jugxo;","10":"sed precipe tiujn, kiuj iras laux la karno en volupto de malpurajxo, kaj malestimas regadon. Arogantaj, obstinaj, ili ne timas insulti auxtoritatojn;","11":"sed kontrauxe, angxeloj, superante laux forto kaj potenco, ne faras insultan akuzon kontraux ili antaux la Sinjoro.","12":"Sed tiuj, kiel bestoj senprudentaj, naskitaj laux naturo por kaptado kaj pereo, blasfemante en aferoj, kiujn ili ne scias, en sia putreco pereos,","13":"en malbono ricevante pagon por malbono; homoj, kiuj opinias entagan dibocxon plezuro kaj estas makuloj kaj hontindajxoj, dibocxante en sia uzado de la agapoj, dum ili kunfestenas kun vi;","14":"havante okulojn plenajn de adulto kaj ne reteneblajn de pekado; forlogante malfirmajn animojn; havante koron lertan por avideco; estante filoj de malbeno;","15":"forlasinte la rektan vojon kaj erarvaginte, sekvinte la vojon de Bileam, filo de Beor, kiu amis la rekompencon de malbonfarado;","16":"sed li estis riprocxita pro sia malobeo; muta azeno, parolante per homa vocxo, haltigis la frenezecon de la profeto.","17":"Ili estas putoj senakvaj, kaj nebuletoj pelataj de ventego; por ili la nigreco de mallumo estas rezervita.","18":"CXar, elparolante fanfaronajxojn de vanteco, ili forlogas en la karnovolupton per senbrideco tiujn, kiuj jxus forsavigxis de tiuj, kiuj vivadas en eraro;","19":"anoncante al ili liberecon, ili mem estas sklavoj de putreco; cxar al kiu iu submetigxas, al tiu ankaux li sklavigxas.","20":"CXar se, forsavigxinte el la malpurajxoj de la mondo per la scio de la Sinjoro kaj Savanto Jesuo Kristo, ili estos denove tien implikitaj kaj venkitaj, ilia lasta stato farigxos pli malbona, ol la unua.","21":"CXar estus por ili pli bone ne ekkoni la vojon de justeco, ol, ekkoninte gxin, returni sin for de la sankta ordono al ili transdonita.","22":"Al ili okazis laux la vera proverbo:Hundo reveninta al sia vomitajxo, kaj porkino lavita al ruligxado en koto."},"3":{"1":"Jam cxi tiun duan epistolon, amataj, mi skribas al vi; en ambaux mi instigas vian sinceran menson per rememorigo;","2":"por ke vi memoru la antauxdirojn de la sanktaj profetoj, kaj la ordonon de la Sinjoro kaj Savanto per viaj apostoloj;","3":"unue sciante, ke en la lastaj tagoj mokemuloj venos kun mokado, irante laux siaj propraj voluptoj,","4":"kaj dirante:Kie estas la anonco de lia alveno? cxar de kiam la patroj endormigxis, cxio restas kiel de post la komenco de la kreo.","5":"CXar ili volonte forgesas, ke cxielo ekzistis de antikve, kaj tero kunmetita el akvo kaj meze de akvo, laux la vorto de Dio;","6":"per kio la tiama mondo, diluvite, pereis;","7":"sed la nuna cxielo kaj la tero per la sama vorto estas destinitaj por fajro, rezervate gxis la tago de jugxo kaj pereo de malpiuloj.","8":"Sed ne forgesu cxi tiun unu aferon, amataj, ke cxe la Sinjoro unu tago estas kiel mil jaroj, kaj mil jaroj kiel unu tago.","9":"La Sinjoro ne malrapidas pri la promeso, kiel iuj malrapidecon kalkulas; sed paciencas al vi, volante, ne ke iuj pereu, sed ke cxiuj venu al pento.","10":"Sed la tago de la Sinjoro venos, kvazaux sxtelisto; en tiu tago la cxielo forpasos kun mugxa bruego, kaj la elementoj brulante solvigxos, kaj la tero kaj la faritajxoj en gxi forbrulos.","11":"CXar tiamaniere cxio tio solvigxos, kiaj homoj vi do devus esti en sankta konduto kaj pieco,","12":"atendante kaj akcelante la alvenon de la tago de Dio, pro kio la cxielo flamanta solvigxos, kaj la elementoj per fajra brulado fluidigxos?","13":"Sed laux Lia promeso ni atendas novan cxielon kaj novan teron, en kiuj logxas justeco.","14":"Tial, amataj, tion atendante, klopodu trovigxi en paco, senmakulaj kaj neriprocxindaj antaux Li.","15":"Kaj rigardu la paciencon de nia Sinjoro kiel savon; kiel ankaux nia amata frato Pauxlo, laux la sagxeco donita al li, jam skribis al vi,","16":"kiel ankaux en cxiuj siaj epistoloj, parolante en ili pri cxi tio; en kiuj estas iuj aferoj malfacile kompreneblaj, kiujn la malkleruloj kaj malkonstantuloj tordas, kiel ankaux la ceterajn skribajxojn, al sia propra pereo.","17":"Vi do, amataj, cxi tion antauxsciante, gardu vin, por ke vi ne forlogigxu per la eraro de la pekuloj, kaj ne defalu de via propra konstanteco.","18":"Sed kresku en graco kaj scio de nia Sinjoro kaj Savanto Jesuo Kristo. Al li estu la gloro nun kaj gxis la tago de eterneco. Amen."},"data":{"title":"2 Peter","abbreviation":"IIpe","newTestament":true}}