{"1":{"1":"Adam, Set, Enosx,","2":"Kenan, Mahalalel, Jared,","3":"HXanohx, Metusxelahx, Lemehx,","4":"Noa, SXem, HXam, kaj Jafet.","5":"La filoj de Jafet:Gomer, Magog, Madaj, Javan, Tubal, Mesxehx, kaj Tiras.","6":"La filoj de Gomer:Asxkenaz, Rifat, kaj Togarma.","7":"La filoj de Javan:Elisxa, Tarsxisx, Kitim, kaj Dodanim.","8":"La filoj de HXam:Kusx, Micraim, Put, kaj Kanaan.","9":"La filoj de Kusx:Seba, HXavila, Sabta, Raama, kaj Sabtehxa. La filoj de Raama:SXeba kaj Dedan.","10":"Kusx naskigis ankaux Nimrodon; cxi tiu komencis esti potenculo sur la tero.","11":"Micraim naskigis la Ludidojn, la Anamidojn, la Lehabidojn, la Naftuhxidojn,","12":"la Patrusidojn, la Kasluhxidojn (de kiuj devenis la Filisxtoj), kaj la Kaftoridojn.","13":"De Kanaan naskigxis Cidon, lia unuenaskito, kaj HXet,","14":"la Jebusidoj, la Amoridoj, la Girgasxidoj,","15":"la HXividoj, la Arkidoj, la Sinidoj,","16":"la Arvadidoj, la Cemaridoj, la HXamatidoj.","17":"La filoj de SXem:Elam, Asxur, Arpahxsxad, Lud, Aram, Uc, HXul, Geter, kaj Mesxehx.","18":"De Arpahxsxad naskigxis SXelahx, de SXelahx naskigxis Eber.","19":"Al Eber naskigxis du filoj:la nomo de unu estis Peleg, cxar en lia tempo estis dividita la tero; la nomo de lia frato estis Joktan.","20":"De Joktan naskigxis Almodad, SXelef, HXacarmavet, Jerahx,","21":"Hadoram, Uzal, Dikla,","22":"Ebal, Abimael, SXeba,","23":"Ofir, HXavila, kaj Jobab. CXiuj cxi tiuj estis la filoj de Joktan.","24":"SXem, Arpahxsxad, SXelahx,","25":"Eber, Peleg, Reu,","26":"Serug, Nahxor, Terahx,","27":"Abram (tio estas Abraham).","28":"La filoj de Abraham:Isaak kaj Isxmael.","29":"Jen estas ilia genealogio:de Isxmael, la unuenaskito Nebajot, poste Kedar, Adbeel, Mibsam,","30":"Misxma, Duma, Masa, HXadad, Tema,","31":"Jetur, Nafisx, kaj Kedma. Tio estas la filoj de Isxmael.","32":"La filoj de Ketura, kromvirino de Abraham, kiujn sxi naskis:Zimran, Joksxan, Medan, Midjan, Jisxbak, kaj SXuahx. Kaj la filoj de Joksxan estis SXeba kaj Dedan.","33":"La filoj de Midjan:Efa, Efer, HXanohx, Abida, kaj Eldaa. CXiuj cxi tiuj estis la filoj de Ketura.","34":"Abraham naskigis Isaakon. La filoj de Isaak:Esav kaj Izrael.","35":"La filoj de Esav:Elifaz, Reuel, Jeusx, Jalam, kaj Korahx.","36":"La filoj de Elifaz:Teman, Omar, Cefi, Gatam, Kenaz, Timna, kaj Amalek.","37":"La filoj de Reuel:Nahxat, Zerahx, SXama, kaj Miza.","38":"La filoj de Seir:Lotan, SXobal, Cibeon, Ana, Disxon, Ecer, kaj Disxan.","39":"La filoj de Lotan:HXori kaj Homam; la fratino de Lotan estis Timna.","40":"La filoj de SXobal:Aljan, Manahxat, Ebal, SXefi, kaj Onam. La filoj de Cibeon:Aja kaj Ana.","41":"La filoj de Ana:Disxon. La filoj de Disxon:HXamran, Esxban, Jitran, kaj Keran.","42":"La filoj de Ecer:Bilhan, Zaavan, kaj Jaakan. La filoj de Disxan:Uc kaj Aran.","43":"Jen estas la regxoj, kiuj regxis en la lando de Edom, antaux ol aperis regxo cxe la Izraelidoj:Bela, filo de Beor; la nomo de lia urbo estis Dinhaba.","44":"Kaj Bela mortis, kaj anstataux li ekregxis Jobab, filo de Zerahx, el Bocra.","45":"Kaj Joab mortis, kaj anstataux li ekregxis HXusxam, el la lando de la Temanidoj.","46":"Kaj HXusxam mortis, kaj anstataux li ekregxis Hadad, filo de Bedad, kiu venkobatis la Midjanidojn sur la kampo de Moab; la nomo de lia urbo estis Avit.","47":"Kaj Hadad mortis, kaj anstataux li ekregxis Samla el Masreka.","48":"Kaj Samla mortis, kaj anstataux li ekregxis SXaul el Rehxobot cxe la Rivero.","49":"Kaj SXaul mortis, kaj anstataux li ekregxis Baal-HXanan, filo de Ahxbor.","50":"Kaj Baal-HXanan mortis, kaj anstataux li ekregxis Hadad; la nomo de lia urbo estis Pai; la nomo de lia edzino estis Mehetabel, filino de Matred, filino de Me-Zahab.","51":"Kaj Hadad mortis. Tiam la cxefoj de Edom estis:cxefo Timna, cxefo Alva, cxefo Jetet,","52":"cxefo Oholibama, cxefo Ela, cxefo Pinon,","53":"cxefo Kenaz, cxefo Teman, cxefo Mibcar,","54":"cxefo Magdiel, cxefo Iram. Tio estas la cxefoj de Edom."},"2":{"1":"Jen estas la filoj de Izrael:Ruben, Simeon, Levi, Jehuda, Isahxar, Zebulun,","2":"Dan, Jozef, Benjamen, Naftali, Gad, kaj Asxer.","3":"La filoj de Jehuda:Er, Onan, kaj SXela, tri naskigxis al li de Bat-SXua, la Kanaanidino. Er, la unuenaskito de Jehuda, estis malbona antaux la Eternulo, kaj Li mortigis lin.","4":"Kaj lia bofilino Tamar naskis al li Perecon kaj Zerahxon. La nombro de cxiuj filoj de Jehuda estis kvin.","5":"La filoj de Perec:HXecron kaj HXamul.","6":"La filoj de Zerahx:Zimri, Etan, Heman, Kalkol, kaj Dara; da ili cxiuj estis kvin.","7":"La filoj de Karmi:Ahxan, kiu malgxojigis Izraelon, pekinte kontraux anatemajxo.","8":"La filoj de Etan:Azarja.","9":"La filoj de HXecron, kiuj naskigxis al li:Jerahxmeel, Ram, kaj Kelubaj.","10":"Ram naskigis Aminadabon; Aminadab naskigis Nahxsxonon, princon de la idoj de Jehuda;","11":"Nahxsxon naskigis Salman; Salma naskigis Boazon;","12":"Boaz naskigis Obedon; Obed naskigis Jisxajon;","13":"Jisxaj naskigis sian unuenaskiton Eliab, la dua estis Abinadab, la tria estis SXimea,","14":"la kvara estis Netanel, la kvina estis Radaj,","15":"la sesa estis Ocem, la sepa estis David.","16":"Iliaj fratinoj estis:Ceruja kaj Abigail. La filoj de Ceruja estis:Abisxaj, Joab, kaj Asahel-tri.","17":"Abigail naskis Amasan; la patro de Amasa estis Jeter, Isxmaelido.","18":"Kaleb, filo de HXecron, naskigis de sia edzino Azuba kaj de Jeriot; jen estas sxiaj filoj:Jesxer, SXobab, kaj Ardon.","19":"Kiam mortis Azuba, Kaleb prenis al si Efratan, kaj sxi naskis al li HXuron.","20":"HXur naskigis Urin; kaj Uri naskigis Becalelon.","21":"Poste HXecron envenis al la filino de Mahxir, patro de Gilead; li prenis sxin, kiam li havis la agxon de sesdek jaroj, kaj sxi naskis al li Segubon.","22":"Segub naskigis Jairon, kaj li havis dudek tri urbojn en la lando Gilead.","23":"Sed la Gesxuranoj kaj Sirianoj forprenis de ili la Vilagxojn de Jair, Kenaton kaj gxiajn dependajxojn, sesdek urbetojn. CXiuj cxi tiuj estis la filoj de Mahxir, patro de Gilead.","24":"Post la morto de HXecron en Kaleb-Efrata la edzino de HXecron, Abija, naskis al li Asxhxuron, la fondinton de Tekoa.","25":"La filoj de Jerahxmeel, unuenaskito de HXecron, estis:la unuenaskito Ram, poste Buna, Oren, Ocem, kaj Ahxija.","26":"Jerahxmeel havis ankaux alian edzinon, sxia nomo estis Atara; sxi estis la patrino de Onam.","27":"La filoj de Ram, la unuenaskito de Jerahxmeel, estis:Maac, Jamin, kaj Eker.","28":"La filoj de Onam estis:SXamaj kaj Jada. La filoj de SXamaj estis:Nadab kaj Abisxur.","29":"La nomo de la edzino de Abisxur estis Abihxail; sxi naskis al li Ahxbanon kaj Molidon.","30":"La filoj de Nadab estis:Seled kaj Apaim. Seled mortis sen infanoj.","31":"La filo de Apaim estis Jisxei. La filo de Jisxei estis SXesxan. La filo de SXesxan estis Ahxlaj.","32":"La filoj de Jada, frato de SXamaj, estis:Jeter kaj Jonatan. Jeter mortis sen infanoj.","33":"La filoj de Jonatan estis:Pelet kaj Zaza. Tio estis la idoj de Jerahxmeel.","34":"SXesxan ne havis filojn, sed nur filinojn. SXesxan havis sklavon Egipton, kies nomo estis Jarhxa;","35":"kaj SXesxan donis sian filinon kiel edzinon al sia sklavo Jarhxa, kaj sxi naskis al li Atajon.","36":"Ataj naskigis Natanon; kaj Natan naskigis Zabadon.","37":"Zabad naskigis Eflalon; kaj Eflal naskigis Obedon.","38":"Obed naskigis Jehun, kaj Jehu naskigis Azarjan.","39":"Azarja naskigis HXelecon; kaj HXelec naskigis Eleasan.","40":"Eleasa naskigis Sismajon; kaj Sismaj naskigis SXalumon.","41":"SXalum naskigis Jekamjan; kaj Jekamja naskigis Elisxaman.","42":"La filoj de Kaleb, frato de Jerahxmeel:lia unuenaskito Mesxa, kiu estis la fondinto de Zif; kaj la filoj de Maresxa, fondinto de HXebron.","43":"La filoj de HXebron:Korahx, Tapuahx, Rekem, kaj SXema.","44":"SXema naskigis Rahxamon, fondinton de Jorkeam; kaj Rekem naskigis SXamajon.","45":"La filo de SXamaj estis Maon; kaj Maon estis la fondinto de Bet-Cur.","46":"Kaj Efa, kromvirino de Kaleb, naskis HXaranon, Mocan, kaj Gazezon; kaj HXaran naskigis Gazezon.","47":"La filoj de Jedaj estis:Regem, Jotam, Gesxan, Pelet, Efa, kaj SXaaf.","48":"Maahxa, kromvirino de Kaleb, naskis SXeberon kaj Tirhxanan.","49":"SXi naskis ankaux SXaafon, la fondinton de Madmana, SXevan, la fondinton de Mahxbena kaj la fondinton de Gibea. La filino de Kaleb estis Ahxsa.","50":"Tio estis la idoj de Kaleb:la filo de HXur, unuenaskito de Efrata:SXobal, fondinto de Kirjat-Jearim,","51":"Salma, fondinto de Bet-Lehxem, HXaref, fondinto de Bet-Gader.","52":"SXobal, fondinto de Kirjat-Jearim, havis la filojn:Haroe, duono de la Menuhxot.","53":"La familioj de Kirjat-Jearim estis:la Jetridoj, la Putidoj, la SXumatidoj, la Misxraidoj. De cxi tiuj devenis la Coreaidoj kaj la Esxtaolidoj.","54":"La idoj de Salma:la Bet-Lehxemanoj, la Netofaanoj, la Atrotanoj de la domo de Joab, la duono de la Manahxatanoj, la Coreanoj;","55":"kaj la familioj de la skribistoj, kiuj logxis en Jabec, la Tiratidoj, SXimeatidoj, kaj Suhxatidoj; tio estis la Kenidoj, kiuj devenis de HXamat, la fondinto de Bet-Rehxab."},"3":{"1":"Jen estas la filoj de David, kiuj naskigxis al li en HXebron:la unuenaskito Amnon, de la Jizreelanino Ahxinoam; la dua estis Daniel, de la Karmelanino Abigail;","2":"la tria estis Absxalom, filo de Maahxa, filino de Talmaj, regxo de Gesxur; la kvara estis Adonija, filo de HXagit;","3":"la kvina estis SXefatja, de Abital; la sesa estis Jitream, de lia edzino Egla;","4":"ses naskigxis al li en HXebron. Li regxis tie sep jarojn kaj ses monatojn; kaj tridek tri jarojn li regxis en Jerusalem.","5":"Kaj jen estas tiuj, kiuj naskigxis al li en Jerusalem:SXimea, SXobab, Natan, Salomono-cxi tiuj kvar de Bat-SXua, filino de Amiel;","6":"Jibhxar, Elisxama, Elifelet,","7":"Noga, Nefeg, Jafia,","8":"Elisxama, Eljada, kaj Elifelet-naux.","9":"Tio estas cxiuj filoj de David, krom la filoj de kromvirinoj; kaj ilia fratino estis Tamar.","10":"La filo de Salomono estis Rehxabeam; la filo de cxi tiu estis Abija; la filo de cxi tiu:Asa; la filo de cxi tiu:Jehosxafat;","11":"la filo de cxi tiu:Joram; la filo de cxi tiu:Ahxazja; la filo de cxi tiu:Joasx;","12":"la filo de cxi tiu:Amacja; la filo de cxi tiu:Azarja; la filo de cxi tiu:Jotam;","13":"la filo de cxi tiu:Ahxaz; la filo de cxi tiu:HXizkija; la filo de cxi tiu:Manase;","14":"la filo de cxi tiu:Amon; la filo de cxi tiu:Josxija.","15":"La filoj de Josxija estis:la unuenaskito Johxanan, la dua Jehojakim, la tria Cidkija, la kvara SXalum.","16":"La filoj de Jehojakim:lia filo Jehxonja, lia filo Cidkija.","17":"La filoj de Jehxonja:Asir, lia filo SXealtiel,","18":"Malkiram, Pedaja, SXenacar, Jekamja, HXosxama, kaj Nedabja.","19":"La filoj de Pedaja:Zerubabel kaj SXimei. La filoj de Zerubabel:Mesxulam, HXananja; ilia fratino estis SXelomit;","20":"ankaux cxi tiuj kvin:HXasxuba, Ohel, Berehxja, HXasadja, kaj Jusxab- HXesed.","21":"La idoj de HXananja:Pelatja kaj Jesxaja; la filoj de Refaja, la filoj de Arnan, la filoj de Obadja, la filoj de SXehxanja.","22":"La filo de SXehxanja estis SXemaja; la filoj de SXemaja:HXatusx, Jigal, Bariahx, Nearja, kaj SXafat-ses.","23":"La filoj de Nearja:Eljoenaj, HXizkija, kaj Azrikam-tri.","24":"La filoj de Eljoenaj:Hodavja, Eljasxib, Pelaja, Akub, Johxanan, Delaja, kaj Anani-sep."},"4":{"1":"La filoj de Jehuda estis:Perec, HXecron, Karmi, HXur, kaj SXobal.","2":"Reaja, filo de SXobal, naskigis Jahxaton; Jahxat naskigis Ahxumajon kaj Lahadon; tio estas la familioj de la Coreaidoj.","3":"Kaj jen estas la domanaro de Etam:Jizreel, Jisxma, Jidbasx; la nomo de ilia fratino estis Haclelponi;","4":"kaj Penuel, la fondinto de Gedor, kaj Ezer, la fondinto de HXusxa. Tio estas la idoj de HXur, unuenaskito de Efrata, posedanto de Bet-Lehxem.","5":"Asxhxur, fondinto de Tekoa, havis du edzinojn:HXela kaj Naara.","6":"Naara naskis al li Ahxuzamon, HXeferon, Temnin, kaj Ahxasxtarin; tio estas la filoj de Naara;","7":"la filoj de HXela estis:Ceret, Cohxar, kaj Etnan.","8":"Koc naskigis Anubon, Cobeban, kaj la familiojn de Ahxarhxel, filo de Harum.","9":"Jabec estis la plej estimata inter siaj fratoj. Lia patrino donis al li la nomon Jabec, cxar sxi diris:En malgxojo mi naskis.","10":"Kaj Jabec vokis al Dio de Izrael, dirante:Ho, se Vi min benus kaj vastigus miajn limojn, kaj Via mano estus kun mi kaj forigus la malbonon, por ke mi ne havu aflikton! Kaj Dio plenumis tion, pri kio li petis.","11":"Kelub, frato de SXuhxa, naskigis Mehxiron; cxi tiu estis la patro de Esxton.","12":"Esxton naskigis Bet-Rafan, Paseahxon, kaj Tehxinan, fondinton de la urbo Nahxasx; tio estas la logxantoj de Rehxa.","13":"La filoj de Kenaz estis:Otniel kaj Seraja; la filo de Otniel estis HXatat.","14":"Meonotaj naskigis Ofran, kaj Seraja naskigis Joabon, fondinton de la Valo de CXarpentistoj; cxar ili estis cxarpentistoj.","15":"La filoj de Kaleb, filo de Jefune:Iru, Ela, kaj Naam; la filo de Ela estis Kenaz.","16":"La filoj de Jehalelel:Zif, Zifa, Tirja, kaj Asarel.","17":"La filoj de Ezra:Jeter, Mered, Efer, kaj Jalon. SXi naskis Mirjamon, SXamajon, kaj Jisxbahxon, la patron de Esxtemoa;","18":"dum lia edzino la Judino naskis Jeredon, fondinton de Gedor, HXeberon, fondinton de Sohxo, kaj Jekutielon, fondinton de Zanoahx. Tiuj estis la filoj de Bitja, filino de Faraono, kiun prenis Mered.","19":"La filoj de la edzino de Hodija, fratino de Nahxam:la patro de Keila, la Garmano, kaj Esxtemoa, la Maahxatano.","20":"La filoj de SXimon:Amnon, Rina, Ben-HXanan, kaj Tilon; la filoj de Jisxei:Zohxet kaj Ben-Zohxet.","21":"La filoj de SXela, filo de Jehuda:Er, patro de Lehxa, kaj Lada, patro de Maresxa, kaj la familioj de la tolfaristoj el la domo de Asxbea;","22":"kaj Jokim, kaj la logxantoj de Kozeba, kaj Joasx, kaj Saraf, kiuj estis sinjoroj en Moab kaj poste revenis en Bet-Lehxemon, laux antikvaj rakontoj.","23":"Ili estis potistoj, kaj logxis inter gxardenoj kaj brutejoj; cxe la regxo ili tie logxis por liaj laboroj.","24":"La filoj de Simeon:Nemuel, Jamin, Jarib, Zerahx, kaj SXaul.","25":"La filo de cxi tiu estis SXalum; la filo de cxi tiu estis Mibsam; la filo de cxi tiu estis Misxma.","26":"La filoj de Misxma:lia filo HXamuel, lia filo Zakur, lia filo SXimei.","27":"SXimei havis dek ses filojn kaj ses filinojn; sed liaj fratoj ne havis multe da filoj, kaj ilia tuta parencaro ne tiel multigxis, kiel la idaro de Jehuda.","28":"Ili logxis en Beer-SXeba, Molada, kaj HXacar-SXual,","29":"en Bilha, Ecem, kaj Tolad,","30":"en Betuel, HXorma, kaj Ciklag,","31":"en Bet-Markabot, HXacar-Susim, Bet-Biri, kaj SXaaraim. Tio estis iliaj urboj gxis la regxado de David.","32":"Iliaj vilagxoj estis:Etam, Ain, Rimon, Tohxen, kaj Asxan, kvin urboj;","33":"kaj cxiuj iliaj vilagxoj, kiuj estis cxirkaux tiuj urboj, gxis Baal. Tie estis ilia logxloko, kaj ili havis apartan genealogian registron.","34":"Kaj Mesxobab, Jamlehx, Josxa, filo de Amacja,","35":"Joel, Jehu, filo de Josxibja, filo de Seraja, filo de Asiel,","36":"Eljoenaj, Jaakoba, Jesxohxaja, Asaja, Adiel, Jesimiel, Benaja,","37":"Ziza, filo de SXifi, filo de Alon, filo de Jedaja, filo de SXimri, filo de SXemaja.","38":"CXi tiuj, cititaj laux iliaj nomoj, estis princoj en siaj familioj, kaj iliaj patrodomoj forte vastigxis.","39":"Ili iris gxis Gedor, gxis la orienta flanko de la valo, por sercxi pasxtejon por siaj sxafoj;","40":"kaj ili trovis pasxtejon grasan kaj bonan, kaj teron vastan, trankvilan, kaj kvietan, cxar el la HXamidoj estis tiuj, kiuj tie logxis antauxe.","41":"Kaj venis tiuj, kiuj jxus estas cititaj, en la tempo de HXizkija, regxo de Judujo, kaj disbatis iliajn tendojn, kaj ankaux la Meunojn, kiuj tie trovigxis, kaj ekstermis ilin por cxiam kaj eklogxis sur ilia loko, cxar tie estis pasxtejo por iliaj sxafoj.","42":"Kaj el ili, el la idoj de Simeon, kvincent homoj iris al la monto Seir; iliaj estroj estis Pelatja, Nearja, Refaja, kaj Uziel, filoj de Jisxei.","43":"Kaj ili venkobatis la restintajn savigxintojn de Amalek kaj eklogxis tie por cxiam."},"5":{"1":"La filoj de Ruben, unuenaskito de Izrael. (Li estis la unuenaskito; sed kiam li malhonoris la liton de sia patro, lia unuenaskiteco estis fordonita al la filoj de Jozef, filo de Izrael, kaj li ne estis enskribita en la genealogian liston kiel unuenaskito;","2":"Jehuda estis la plej potenca inter siaj fratoj, kaj la reganto devenis de li; sed la unuenaskiteco estis donita al Jozef.)","3":"La filoj de Ruben, unuenaskito de Izrael:HXanohx, Palu, HXecron, kaj Karmi.","4":"La idoj de Joel:lia filo estis SXemaja, lia filo estis Gog, lia filo estis SXimei,","5":"lia filo estis Mihxa, lia filo estis Reaja, lia filo estis Baal,","6":"lia filo estis Beera, kiun forkondukis en kaptitecon Tiglat-Pileser, regxo de Asirio. Li estis princo de la Rubenidoj.","7":"Kaj liaj fratoj, laux iliaj familioj, laux ilia genealogia listo, estis:Jeiel, la cxefo, Zehxarja,","8":"kaj Bela, filo de Azaz, filo de SXema, filo de Joel. Li logxis en Aroer, gxis Nebo kaj Baal-Meon.","9":"Oriente li logxis gxis la komenco de la dezerto cxe la rivero Euxfrato; cxar ili havis multe da brutoj en la lando Gilead.","10":"En la tempo de Saul ili militis kontraux la Hagaridoj, kaj cxi tiuj enfalis en iliajn manojn; kaj ili eklogxis en la tendoj de tiuj en la tuta orienta parto de Gilead.","11":"La idoj de Gad logxis apude de ili, en la lando Basxan, gxis Salhxa;","12":"la cxefo estis Joel, la dua estis SXafam, poste Janaj kaj SXafat en Basxan.","13":"Iliaj fratoj, laux iliaj patrodomoj:Mihxael, Mesxulam, SXeba, Joraj, Jakan, Zia, kaj Eber-sep.","14":"Jen estas la filoj de Abihxail, filo de HXuri, filo de Jaroahx, filo de Gilead, filo de Mihxael, filo de Jesxisxaj, filo de Jahxdo, filo de Buz;","15":"Ahxi, filo de Abdiel, filo de Guni, estis cxefo de ilia patrodomo.","16":"Kaj ili logxis en Gilead en Basxan kaj gxiaj filinurboj, kaj sur cxiuj kampoj de SXaron, gxis iliaj finoj.","17":"CXiuj ili estis genealogie enskribitaj en la tempo de Jotam, regxo de Judujo, kaj en la tempo de Jerobeam, regxo de Izrael.","18":"La idoj de Ruben kaj la Gadidoj kaj la duontribo de Manase havis da batalkapablaj viroj, portantaj sxildon kaj glavon, strecxantaj pafarkon, kaj instruitaj por milito, kvardek kvar mil sepcent sesdek, elirantojn en militistaro.","19":"Ili militis kontraux la Hagaridoj, kontraux Jetur, Nafisx, kaj Nodab.","20":"Kaj ili ricevis helpon kontraux cxi tiuj; kaj la Hagaridoj, kun cxio, kion ili havis, estis transdonitaj en iliajn manojn. CXar dum la milito ili vokis al Dio, kaj Li auxskultis ilian pregxon pro tio, ke ili fidis Lin.","21":"Kaj ili forkaptis la brutojn de tiuj, kvindek mil kamelojn, ducent kvindek mil sxafojn, du mil azenojn, kaj cent mil homojn.","22":"Multe da mortigitoj falis, cxar de Dio estis la milito. Kaj ili logxis sur ilia loko gxis la elpatrujigo.","23":"La idoj de la duontribo de Manase logxis en la lando de Basxan gxis Baal-HXermon, Senir, kaj la monto HXermon. Ili estis en granda nombro.","24":"Kaj jen estas la cxefoj de iliaj patrodomoj:Efer, Jisxei, Eliel, Azriel, Jeremia, Hodavja, kaj Jahxdiel, viroj potencaj, viroj famaj, cxefoj de siaj patrodomoj.","25":"Sed ili defalis de Dio de iliaj patroj, kaj malcxaste sekvis la diojn de la enlandaj popoloj, kiujn Dio ekstermis antaux ili;","26":"tial Dio de Izrael ekscitis kontraux ili la spiriton de Pul, regxo de Asirio, kaj la spiriton de Tiglat-Pileser, regxo de Asirio, kaj li elpatrujigis la Rubenidojn, la Gadidojn, kaj la duontribon de la Manaseidoj, kaj forkondukis ilin en HXalahxon, HXaboron, Haran, kaj al la rivero Gozan gxis la nuna tago."},"6":{"1":"La filoj de Levi:Gersxon, Kehat, kaj Merari.","2":"La filoj de Kehat:Amram, Jichar, HXebron, kaj Uziel.","3":"La infanoj de Amram:Aaron, Moseo, kaj Mirjam; kaj la filoj de Aaron:Nadab, Abihu, Eleazar, kaj Itamar.","4":"Eleazar naskigis Pinehxason, Pinehxas naskigis Abisxuan,","5":"Abisxua naskigis Bukin, Buki naskigis Uzin,","6":"Uzi naskigis Zerahxjan, Zerahxja naskigis Merajoton,","7":"Merajot naskigis Amarjan, Amarja naskigis Ahxitubon,","8":"Ahxitub naskigis Cadokon, Cadok naskigis Ahximaacon,","9":"Ahximaac naskigis Azarjan, Azarja naskigis Johxananon,","10":"Johxanan naskigis Azarjan (li estis tiu, kiu estis pastro en la domo, kiun Salomono konstruis en Jerusalem),","11":"Azarja naskigis Amarjan, Amarja naskigis Ahxitubon,","12":"Ahxitub naskigis Cadokon, Cadok naskigis SXalumon,","13":"SXalum naskigis HXilkijan, HXilkija naskigis Azarjan,","14":"Azarja naskigis Serajan, Seraja naskigis Jehocadakon.","15":"Jehocadak iris en kaptitecon, kiam la Eternulo elpatrujigis la Judojn kaj la Jerusalemanojn per Nebukadnecar.","16":"La filoj de Levi:Gersxon, Kehat, kaj Merari.","17":"Jen estas la nomoj de la filoj de Gersxon:Libni kaj SXimei.","18":"La filoj de Kehat:Amram, Jichar, HXebron, kaj Uziel.","19":"La filoj de Merari:Mahxli kaj Musxi. Kaj jen estas la familioj de Levi laux iliaj patrodomoj:","20":"la idoj de Gersxon:Libni; lia filo:Jahxat; lia filo:Zima;","21":"lia filo:Joahx; lia filo:Ido; lia filo:Zerahx; lia filo:Jeatraj.","22":"La idoj de Kehat:lia filo:Aminadab; lia filo:Korahx; lia filo:Asir;","23":"lia filo:Elkana; lia filo:Ebjasaf; lia filo:Asir;","24":"lia filo:Tahxat; lia filo:Uriel; lia filo:Uzija; lia filo:SXaul.","25":"La filoj de Elkana:Amasaj kaj Ahximot.","26":"Elkana:la idoj de Elkana:lia filo:Cofaj; lia filo:Nahxat;","27":"lia filo:Eliab; lia filo:Jerohxam; lia filo:Elkana.","28":"La filoj de Samuel:la unuenaskito Vasxni, kaj Abija.","29":"La idoj de Merari:Mahxli; lia filo:Libni; lia filo:SXimei; lia filo:Uza;","30":"lia filo:SXimea; lia filo:HXagija; lia filo:Asaja.","31":"Jen estas tiuj, kiujn David starigis por kantado en la domo de la Eternulo de post la tempo, kiam la sankta kesto trovis tie ripozejon;","32":"ili servadis antaux la tabernaklo de kunveno per kantado, gxis Salomono konstruis la domon de la Eternulo en Jerusalem; kaj ili starigxadis al sia servado laux sia regularo;","33":"jen estas tiuj, kiuj starigxadis, kaj iliaj filoj:el la Kehatidoj estis la kantisto Heman, filo de Joel, filo de Samuel,","34":"filo de Elkana, filo de Jerohxam, filo de Eliel, filo de Toahx,","35":"filo de Cuf, filo de Elkana, filo de Mahxat, filo de Amasaj,","36":"filo de Elkana, filo de Joel, filo de Azarja, filo de Cefanja,","37":"filo de Tahxat, filo de Asir, filo de Ebjasaf, filo de Korahx,","38":"filo de Jichar, filo de Kehat, filo de Levi, filo de Izrael.","39":"Kaj lia frato Asaf, kiu staradis dekstre de li, Asaf, filo de Berehxja, filo de SXimea,","40":"filo de Mihxael, filo de Baaseja, filo de Malkija,","41":"filo de Etni, filo de Zerahx, filo de Adaja,","42":"filo de Etan, filo de Zima, filo de SXimei,","43":"filo de Jahxat, filo de Gersxon, filo de Levi.","44":"La idoj de Merari, iliaj fratoj, staradis maldekstre:Etan, filo de Kisxi, filo de Abdi, filo de Maluhx,","45":"filo de HXasxabja, filo de Amacja, filo de HXilkija,","46":"filo de Amci, filo de Bani, filo de SXemer,","47":"filo de Mahxli, filo de Musxi, filo de Merari, filo de Levi.","48":"Kaj iliaj fratoj, la Levidoj, estis destinitaj por cxiuj servoj en la tabernaklo de la domo de Dio.","49":"Aaron kaj liaj filoj incensadis sur la altaro de bruloferoj kaj sur la altaro de incensado; ili estis destinitaj por cxiuj servoj en la plejsanktejo, kaj por pekliberigi Izraelon, konforme al cxio, kion ordonis Moseo, servanto de Dio.","50":"Kaj jen estas la idoj de Aaron:lia filo:Eleazar; lia filo:Pinehxas; lia filo:Abisxua;","51":"lia filo:Buki; lia filo:Uzi; lia filo:Zerahxja;","52":"lia filo:Merajot; lia filo:Amarja; lia filo:Ahxitub;","53":"lia filo:Cadok; lia filo:Ahximaac.","54":"Kaj jen estas iliaj logxlokoj, laux iliaj vilagxoj en iliaj limoj:al la idoj de Aaron, al la familioj de la Kehatidoj, cxar al ili destinis la loto,","55":"oni donis HXebronon, en la lando de Jehuda, kaj gxiajn antauxurbojn cxirkaux gxi;","56":"sed la kampon de tiu urbo kaj gxiajn vilagxojn oni donis al Kaleb, filo de Jefune.","57":"Al la idoj de Aaron oni donis la urbojn de rifugxo:HXebronon, Libnan kaj gxiajn antauxurbojn, Jatiron, Esxtemoan kaj gxiajn antauxurbojn,","58":"HXilenon kaj gxiajn antauxurbojn, Debiron kaj gxiajn antauxurbojn,","59":"Asxanon kaj gxiajn antauxurbojn, Bet-SXemesxon kaj gxiajn antauxurbojn;","60":"kaj de la tribo de Benjamen:Geban kaj gxiajn antauxurbojn, Alemeton kaj gxiajn antauxurbojn, kaj Anatoton kaj gxiajn antauxurbojn. La nombro de cxiuj iliaj urboj en iliaj familioj estis dek tri urboj.","61":"Al la idoj de Kehat, kiuj restis el la familio de la tribo, oni donis de la duontribo de Manase lauxlote dek urbojn.","62":"Al la idoj de Gersxon laux iliaj familioj oni donis de la tribo Isahxar, de la tribo Asxer, de la tribo Naftali, kaj de la tribo Manase en Basxan dek tri urbojn.","63":"Al la idoj de Merari laux iliaj familioj oni donis de la tribo Ruben, de la tribo Gad, kaj de la tribo Zebulun lauxlote dek du urbojn.","64":"Kaj la Izraelidoj donis al la Levidoj la urbojn kaj iliajn antauxurbojn.","65":"Ili donis lauxlote de la tribo de la Jehudaidoj, de la tribo de la Simeonidoj, kaj de la tribo de la Benjamenidoj tiujn urbojn, kiujn ili nomis laux la nomoj.","66":"Al kelkaj familioj el la idoj de Kehat oni donis urbojn, apartenontajn al ili, de la tribo Efraim.","67":"Kaj oni donis al ili la urbojn de rifugxo:SXehxemon kaj gxiajn antauxurbojn, sur la monto de Efraim, Gezeron kaj gxiajn antauxurbojn,","68":"Jokmeamon kaj gxiajn antauxurbojn, Bet-HXoronon kaj gxiajn antauxurbojn,","69":"Ajalonon kaj gxiajn antauxurbojn, Gat-Rimonon kaj gxiajn antauxurbojn;","70":"kaj de la duontribo de Manase:Aneron kaj gxiajn antauxurbojn, Bileamon kaj gxiajn antauxurbojn. Tio estis por la restintaj familioj de la Kehatidoj.","71":"Al la idoj de Gersxon oni donis de la familioj de la duontribo de Manase:Golanon en Basxan kaj gxiajn antauxurbojn, kaj Asxtaroton kaj gxiajn antauxurbojn;","72":"de la tribo Isahxar:Kedesxon kaj gxiajn antauxurbojn, Dabraton kaj gxiajn antauxurbojn,","73":"Ramoton kaj gxiajn antauxurbojn, kaj Anemon kaj gxiajn antauxurbojn;","74":"de la tribo Asxer:Masxalon kaj gxiajn antauxurbojn, Abdonon kaj gxiajn antauxurbojn,","75":"HXukokon kaj gxiajn antauxurbojn, kaj Rehxobon kaj gxiajn antauxurbojn;","76":"de la tribo Naftali:Kedesxon en Galileo kaj gxiajn antauxurbojn, HXamonon kaj gxiajn antauxurbojn, kaj Kirjataimon kaj gxiajn antauxurbojn.","77":"Al la ceteraj idoj de Merari oni donis de la tribo Zebulun:Rimonon kaj gxiajn antauxurbojn, kaj Taboron kaj gxiajn antauxurbojn;","78":"kaj transe de Jordan, kontraux Jerihxo, oriente de Jordan, oni donis de la tribo Ruben:Beceron en la dezerto kaj gxiajn antauxurbojn, Jahacon kaj gxiajn antauxurbojn,","79":"Kedemoton kaj gxiajn antauxurbojn, kaj Mefaaton kaj gxiajn antauxurbojn;","80":"kaj de la tribo Gad:Ramoton en Gilead kaj gxiajn antauxurbojn, Mahxanaimon kaj gxiajn antauxurbojn,","81":"HXesxbonon kaj gxiajn antauxurbojn, kaj Jazeron kaj gxiajn antauxurbojn."},"7":{"1":"La filoj de Isahxar estis:Tola, Pua, Jasxub, kaj SXimron-kvar.","2":"La idoj de Tola:Uzi, Refaja, Jeriel, Jahxmaj, Jibsam, kaj SXemuel, cxefoj de patrodomoj de Tola, kuragxaj militistoj en siaj generacioj; ilia nombro en la tempo de David estis dudek du mil sescent.","3":"La idoj de Uzi:Jizrahxja; la idoj de Jizrahxja:Mihxael, Obadja, Joel, kaj Jisxija-kune kvin patrodomoj.","4":"Kun ili, laux iliaj generacioj, laux iliaj patrodomoj, estis da militistoj armitaj por milito tridek ses mil; cxar ili havis multe da edzinoj kaj infanoj.","5":"Da iliaj fratoj, en cxiuj familioj de Isahxar, estis okdek sep mil batalkapabluloj, cxiuj enskribitaj en la genealogiajn listojn.","6":"CXe Benjamen:Bela, Behxer, kaj Jediael-tri.","7":"La idoj de Bela:Ecbon, Uzi, Uziel, Jerimot, kaj Iri-kvin patrodomoj, militkapablaj. En la genealogiaj listoj ili prezentis la nombron de dudek du mil tridek kvar.","8":"La idoj de Behxer:Zemira, Joasx, Eliezer, Eljoenaj, Omri, Jeremot, Abija, Anatot, kaj Alemet; cxiuj ili estis la filoj de Behxer.","9":"En la listoj, laux ilia genealogio, laux iliaj patrodomoj, estis dudek mil ducent batalkapabluloj.","10":"La idoj de Jediael:Bilhan; la idoj de Bilhan:Jeusx, Benjamen, Ehud, Kenaana, Zetan, Tarsxisx, kaj Ahxisxahxar.","11":"CXiuj ili estis la idoj de Jediael, laux patrodomoj, batalkapabluloj, dek sep mil ducent armitaj por milito.","12":"SXupim kaj HXupim, idoj de Ir; HXusxim, idoj de Ahxer.","13":"La filoj de Naftali:Jahxciel, Guni, Jecer, kaj SXalum, filoj de Bilha.","14":"La filoj de Manase:Asriel, kiun naskis lia kromvirino, Sirianino; sxi naskis ankaux Mahxiron, la patron de Gilead.","15":"Mahxir prenis edzinon el la domanaro de HXupim kaj SXupim; la nomo de lia fratino estis Maahxa. La nomo de la dua estis Celofhxad. Celofhxad havis nur filinojn.","16":"Kaj Maahxa, la edzino de Mahxir, naskis filon kaj donis al li la nomon Peresx; la nomo de lia frato estis SXeresx; liaj filoj estis Ulam kaj Rekem.","17":"La filo de Ulam estis Bedan. Tio estas la filoj de Gilead, filo de Mahxir, filo de Manase.","18":"Lia fratino Molehxet naskis Isx-Hodon, Abiezeron, kaj Mahxlan.","19":"La filoj de SXemida estis:Ahxjan, SXehxem, Likhxi, kaj Aniam.","20":"La idoj de Efraim:SXutelahx, kaj lia filo Bered, kaj lia filo Tahxat, kaj lia filo Eleada, kaj lia filo Tahxat,","21":"kaj lia filo Zabad, kaj lia filo SXutelahx, kaj Ezer, kaj Elead. Kaj mortigis ilin la logxantoj de Gat, la indigxenoj de la lando, kiam ili iris, por forpreni iliajn brutojn.","22":"Kaj ilia patro Efraim funebris longan tempon, kaj liaj fratoj venis, por konsoli lin.","23":"Kaj li envenis al sia edzino, kaj sxi gravedigxis kaj naskis filon, kaj donis al li la nomon Beria, cxar malfelicxo okazis en lia domo.","24":"Lia filino estis SXeera. SXi konstruis Bet-HXoronon, la malsupran kaj la supran, kaj Uzen-SXeeran.","25":"Kaj lia filo estis Refahx, lia filo estis Resxef, lia filo estis Telahx, lia filo estis Tahxan,","26":"lia filo estis Ladan, lia filo estis Amihud, lia filo estis Elisxama,","27":"lia filo estis Nun, lia filo estis Josuo.","28":"Ilia posedajxo kaj logxloko estis Bet-El kaj gxiaj filinurboj, oriente Naaran, okcidente Gezer kun gxiaj filinurboj, kaj SXehxem kun gxiaj filinurboj, gxis Aza kun gxiaj filinurboj;","29":"cxe la flanko de la Manaseidoj:Bet-SXean kun gxiaj filinurboj, Taanahx kun gxiaj filinurboj, Megido kun gxiaj filinurboj, Dor kun gxiaj filinurboj. En tiuj lokoj logxis la idoj de Jozef, filo de Izrael.","30":"La filoj de Asxer:Jimna, Jisxva, Jisxvi, Beria; ilia fratino estis Serahx.","31":"La filoj de Beria:HXeber, kaj Malkiel, kiu estis la patro de Birzait.","32":"HXeber naskigis Jafleton, SXomeron, HXotamon, kaj SXuan, ilian fratinon.","33":"La filoj de Jaflet:Pasahx, Bimhal, kaj Asxvat. Tio estas la filoj de Jaflet.","34":"La filoj de SXemer:Ahxi, Rohaga, Jehxuba, kaj Aram.","35":"La filoj de lia frato Helem:Cofahx, Jimna, SXelesx, kaj Amal.","36":"La filoj de Cofahx:Suahx, HXarnefer, SXual, Beri, Jimra,","37":"Becer, Hod, SXama, SXilsxa, Jitran, kaj Beera.","38":"La filoj de Jeter:Jefune, Pispa, kaj Ara.","39":"La filoj de Ula:Arahx, HXaniel, kaj Ricja.","40":"CXiuj cxi tiuj estis idoj de Asxer, cxefoj de patrodomoj, elektitaj, kuragxaj militistoj, cxefaj estroj. Ili estis enskribitaj en la genealogia listo, en la militistaro, por milito; ilia nombro estis dudek ses mil viroj."},"8":{"1":"De Benjamen naskigxis:Bela, lia unuenaskito, Asxbel, la dua, Ahxrahx, la tria;","2":"Nohxa estis la kvara, kaj Rafa estis la kvina.","3":"La filoj de Bela estis:Adar, Gera, Abihud,","4":"Abisxua, Naaman, Ahxoahx,","5":"Gera, SXefufan, kaj HXuram.","6":"Jen estas la filoj de Ehud, kiuj estis cxefoj de patrodomoj, kiuj logxis en Geba kaj elmigris en Manahxaton:","7":"Naaman, Ahxija, Gera; cxi tiu elmigrigis ilin, kaj li naskigis Uzan kaj Ahxihxudon.","8":"SXahxaraim naskigis sur la kampoj de Moab, post kiam li forigis de si siajn edzinojn HXusxim kaj Baara.","9":"Li naskigis de sia edzino HXodesx:Jobabon, Cibjan, Mesxan, Malkamon,","10":"Jeucon, SXohxjan, kaj Mirman. Tio estis liaj filoj, cxefoj de patrodomoj.","11":"De HXusxim li naskigis Abitubon kaj Elpaalon.","12":"La filoj de Elpaal:Eber, Misxeam, kaj SXemer; cxi tiu konstruis Onon kaj Lodon kaj gxiajn filinurbojn;","13":"kaj Beria, kaj SXema. Ili estis la cxefoj de patrodomoj de la logxantoj de Ajalon; ili elpelis la logxantojn de Gat.","14":"Ahxjo, SXasxak, Jeremot,","15":"Zebadja, Arad, Eder,","16":"Mihxael, Jisxpa, kaj Johxa estis la filoj de Beria.","17":"Zebadja, Mesxulam, HXizki, HXeber,","18":"Jisxmeraj, Jizlia, kaj Jobab estis la filoj de Elpaal.","19":"Jakim, Zihxri, Zabdi,","20":"Elienaj, Ciltaj, Eliel,","21":"Adaja, Beraja, kaj SXimrat estis la filoj de SXimei.","22":"Jisxpan, Eber, Eliel,","23":"Abdon, Zihxri, HXanan,","24":"HXananja, Elam, Antotija,","25":"Jifdeja, kaj Penuel estis la filoj de SXasxak.","26":"SXamsxeraj, SXehxarja, Atalja,","27":"Jaaresxja, Elija, kaj Zihxri estis la filoj de Jerohxam.","28":"Tio estis la cxefoj de patrodomoj, cxefoj laux siaj generacioj; ili logxis en Jerusalem.","29":"En Gibeon logxis:la fondinto de Gibeon-la nomo de lia edzino estis Maahxa-","30":"kaj lia unuenaskita filo Abdon, Cur, Kisx, Baal, Nadab,","31":"Gedor, Ahxjo, kaj Zehxer.","32":"Miklot naskigis SXiman. Ankaux ili apud siaj fratoj enlogxigxis en Jerusalem kun siaj fratoj.","33":"Ner naskigis Kisxon, Kisx naskigis Saulon, Saul naskigis Jonatanon, Malki-SXuan, Abinadabon, kaj Esxbaalon.","34":"La filo de Jonatan estis Merib-Baal, kaj Merib-Baal naskigis Mihxan.","35":"La filoj de Mihxa estis Piton, Melehx, Taarea, kaj Ahxaz.","36":"Ahxaz naskigis Jehoadan; Jehoada naskigis Alemeton, Azmaveton, kaj Zimrin; Zimri naskigis Mocan.","37":"Moca naskigis Binean; lia filo estis Rafa, lia filo estis Eleasa, lia filo estis Acel.","38":"Acel havis ses filojn; jen estas iliaj nomoj:Azrikam, Bohxru, Isxmael, SXearja, Obadja, kaj HXanan. CXiuj cxi tiuj estis la filoj de Acel.","39":"La filoj de lia frato Esxek:lia unuenaskito estis Ulam, la dua estis Jeusx, kaj la tria estis Elifelet.","40":"La filoj de Ulam estis kuragxaj militistoj, pafarkistoj, kaj ili havis multe da filoj kaj nepoj:cent kvindek. CXiuj cxi tiuj estis el la Benjamenidoj."},"9":{"1":"CXiuj Izraelidoj estis kalkulitaj, kaj ili estis enskribitaj en la libro de la regxoj de Izrael. La Judojn oni forkondukis en Babelon pro iliaj malbonagoj.","2":"La unuaj logxantoj, kiuj logxis en siaj posedajxoj, en siaj urboj, estis Izraelidoj, pastroj, Levidoj, kaj Netinoj.","3":"En Jerusalem logxis parto de la idoj de Jehuda, de la idoj de Benjamen, kaj de la idoj de Efraim kaj de Manase:","4":"Utaj, filo de Amihud, filo de Omri, filo de Imri, filo de Bani, el la idoj de Perec, filo de Jehuda;","5":"kaj el la SXiloanoj:Asaja, la unuenaskito, kaj liaj filoj;","6":"el la idoj de Zerahx:Jeuel, kaj iliaj fratoj, sescent nauxdek;","7":"el la Benjamenidoj:Salu, filo de Mesxulam, filo de Hodavja, filo de Hasenua,","8":"kaj Jibneja, filo de Jerohxam, Ela, filo de Uzi, filo de Mihxri, kaj Mesxulam, filo de SXefatja, filo de Reuel, filo de Jibnija;","9":"kaj iliaj fratoj laux sia deveno, nauxcent kvindek ses. CXiuj cxi tiuj estis cxefoj de patrodomoj en siaj patrodomoj.","10":"Kaj el la pastroj:Jedaja, Jehojarib, Jahxin;","11":"Azarja, filo de HXilkija, filo de Mesxulam, filo de Cadok, filo de Merajot, filo de Ahxitub, estro en la domo de Dio;","12":"kaj Adaja, filo de Jerohxam, filo de Pasxhxur, filo de Malkija, kaj Maasaj, filo de Adiel, filo de Jahxzera, filo de Mesxulam, filo de Mesxilemit, filo de Imer;","13":"kaj iliaj fratoj, cxefoj de siaj patrodomoj, mil sepcent sesdek, tre lertaj en la laboro de la servado en la domo de Dio.","14":"El la Levidoj:SXemaja, filo de HXasxub, filo de Azrikam, filo de HXasxabja, el la idoj de Merari;","15":"kaj Bakbakar, HXeresx, Galal, Matanja, filo de Mihxa, filo de Zihxri, filo de Asaf,","16":"Obadja, filo de SXemaja, filo de Galal, filo de Jedutun, Berehxja, filo de Asa, filo de Elkana, kiu logxis en la vilagxoj de la Netofaanoj.","17":"Kaj la pordegistoj:SXalum, Akub, Talmon, Ahximan, kaj iliaj fratoj; SXalum estis la cxefo.","18":"Kaj gxis nun cxe la regxa pordego, oriente, ili estas pordegistoj el la anaro de la Levidoj.","19":"SXalum, filo de Kore, filo de Ebjasaf, filo de Korahx, kaj liaj fratoj el lia patrodomo, la Korahxidoj, laux sia ofico estis gardistoj de la sojloj de la tabernaklo, kiel iliaj patroj cxe la restejo de la Eternulo estis gardistoj de la eniro.","20":"Pinehxas, filo de Eleazar, en la antauxa tempo estis ilia estro, kaj la Eternulo estis kun li.","21":"Zehxarja, filo de Mesxelemja, estis pordisto cxe la tabernaklo de kunveno.","22":"La tuta nombro de tiuj, kiuj estis elektitaj kiel pordegistoj cxe la sojloj, estis ducent dek du. Ili estis enregistritaj laux siaj vilagxoj. Ilin starigis David, kaj Samuel, la antauxvidisto, pro ilia fideleco.","23":"Ili kaj iliaj filoj estis gardistoj de la pordegoj en la domo de la Eternulo, la domo de la tabernaklo, laux dejxoroj.","24":"CXe la kvar flankoj estis la pordegistoj:oriente, okcidente, norde, kaj sude.","25":"Iliaj fratoj estis en siaj vilagxoj, kaj ili devis nur de tempo al tempo, unu fojon en sep tagoj, veni al ili.","26":"CXar konstante estis kvar estroj de pordegistoj, ili estis Levidoj; ili estis super la cxambroj kaj super la trezoroj en la domo de Dio.","27":"Ili noktadis cxirkaux la domo de Dio, cxar ili havis la devon gardi, kaj ili devis malfermi cxiumatene.","28":"Parto el ili estis super cxiuj vazoj de la servado, lauxkalkule ili enportadis kaj lauxkalkule elportadis.","29":"Parto el ili estis komisiita pri la ceteraj vazoj kaj pri cxiuj sanktaj objektoj, pri la faruno, la vino, la oleo, la olibano, kaj la aromajxoj.","30":"El la pastridoj kelkaj pretigadis la sxmirajxojn el aromajxoj.","31":"Al Matitja el la Levidoj, kiu estis unuenaskito de SXalum, Korahxido, estis komisiitaj la aferoj de la patoj.","32":"Al parto de la Kehatidoj, iliaj fratoj, estis komisiitaj la panoj de propono, kiujn ili devis pretigi por cxiu sabato.","33":"La kantistoj, cxefoj de patrodomoj inter la Levidoj, estis liberaj de servado en la cxambroj, cxar tage kaj nokte ili devis sin okupadi per sia arto.","34":"Tio estas la cxefoj de patrodomoj de la Levidoj en siaj generacioj. Ili logxis en Jerusalem.","35":"En Gibeon logxis:Jeiel, la fondinto de Gibeon-la nomo de lia edzino estis Maahxa-","36":"kaj lia unuenaskita filo Abdon, kaj Cur, Kisx, Baal, Ner, Nadab,","37":"Gedor, Ahxjo, Zehxarja, kaj Miklot.","38":"Miklot naskigis SXimamon. Ili ankaux apud siaj fratoj enlogxigxis en Jerusalem kun siaj fratoj.","39":"Ner naskigis Kisxon, Kisx naskigis Saulon, Saul naskigis Jonatanon, Malki-SXuan, Abinadabon, kaj Esxbaalon.","40":"La filo de Jonatan estis Merib-Baal, kaj Merib-Baal naskigis Mihxan.","41":"La filoj de Mihxa estis:Piton, Melehx, kaj Tahxrea,","42":"kaj Ahxaz-li naskigis Jaaran, Jaara naskigis Alemeton, Azmaveton, kaj Zimrin; Zimri naskigis Mocan;","43":"Moca naskigis Binean; lia filo estis Refaja, lia filo estis Eleasa, lia filo estis Acel.","44":"Acel havis ses filojn; jen estas iliaj nomoj:Azrikam, Bohxru, Isxmael, SXearja, Obadja, kaj HXanan. Tio estis la filoj de Acel."},"10":{"1":"Dume la Filisxtoj batalis kontraux Izrael; kaj la Izraelidoj forkuris de la Filisxtoj, kaj falis mortigitaj sur la monto Gilboa.","2":"Kaj la Filisxtoj kuratingis Saulon kaj liajn filojn; kaj la Filisxtoj mortigis Jonatanon kaj Abinadabon kaj Malki-SXuan, filojn de Saul.","3":"La batalo fortigxis kontraux Saul; kaj la arkpafistoj trovis lin, kaj li estis vundita de la arkpafistoj.","4":"Tiam Saul diris al sia armilportisto:Eltiru vian glavon, kaj trapiku min per gxi, por ke ne venu tiuj necirkumciditoj kaj ne mokmalhonoru min. Sed lia armilportisto ne volis, cxar li forte timis. Tiam Saul prenis sian glavon kaj faligis sin sur gxin.","5":"Kiam lia armilportisto vidis, ke Saul mortis, li ankaux faligis sin sur la glavon kaj mortis.","6":"Tiamaniere mortis Saul kaj liaj tri filoj, kaj lia tuta domo kune mortis.","7":"Kiam cxiuj Izraelidoj, kiuj estis en la valo, vidis, ke oni forkuras kaj ke Saul kaj liaj filoj mortis, tiam ili forlasis siajn urbojn kaj forkuris; kaj venis la Filisxtoj kaj enlogxigxis en ili.","8":"En la sekvanta tago venis la Filisxtoj, por senvestigi la mortigitojn, kaj ili trovis Saulon kaj liajn filojn falintajn sur la monto Gilboa.","9":"Kaj ili senvestigis lin kaj prenis lian kapon kaj liajn armilojn kaj sendis en la landon de la Filisxtoj cxirkauxen, por anonci al iliaj idoloj kaj al la popolo.","10":"Kaj ili metis liajn armilojn en la domon de siaj dioj, kaj lian kranion ili alfiksis en la domo de Dagon.","11":"Kiam la tuta Jabesx en Gilead auxdis pri cxio, kion faris la Filisxtoj al Saul,","12":"tiam levigxis cxiuj kuragxuloj, kaj prenis la korpon de Saul kaj la korpojn de liaj filoj kaj alportis lin en Jabesxon, kaj enterigis iliajn ostojn sub la kverko en Jabesx, kaj fastis dum sep tagoj.","13":"Tiamaniere mortis Saul pro siaj malbonagoj, kiujn li faris antaux la Eternulo, ne plenumante la vorton de la Eternulo; ankaux pro tio, ke li turnis sin al antauxdiristino, por demandi,","14":"sed ne demandis la Eternulon. Pro tio Li mortigis lin, kaj transdonis la regxadon al David, filo de Jisxaj."},"11":{"1":"Kaj kunvenis cxiuj Izraelidoj al David en HXebronon, kaj diris:Jen ni estas via osto kaj via karno.","2":"Ankaux hieraux kaj antauxhieraux, kiam Saul estis ankoraux regxo, vi elkondukadis kaj enkondukadis Izraelon; kaj la Eternulo, via Dio, diris al vi:Vi pasxtos Mian popolon Izrael, kaj vi estos estro de Mia popolo Izrael.","3":"Kaj cxiuj plejagxuloj de Izrael venis al la regxo en HXebronon, kaj David faris kun ili interligon en HXebron antaux la Eternulo; kaj ili sanktoleis Davidon regxo super Izrael, konforme al la vorto de la Eternulo per Samuel.","4":"Kaj David kaj cxiuj Izraelidoj iris en Jerusalemon (tio estas, en Jebuson). Tie la Jebusidoj estis la logxantoj de la lando.","5":"Kaj la logxantoj de Jebus diris al David:Vi ne eniros cxi tien. Sed David venkoprenis la fortikajxon Cion, tio estas, la urbon de David.","6":"Kaj David diris:Kiu la unua venkobatos la Jebusidojn, tiu estos cxefo kaj estro. Kaj la unua supreniris Joab, filo de Ceruja, kaj li farigxis cxefo.","7":"Kaj David eklogxis en tiu fortikajxo; pro tio oni donis al gxi la nomon:Urbo de David.","8":"Kaj li cxirkauxkonstruis la urbon cxiuflanke, de Milo en la tuta cxirkauxo; kaj Joab restarigis la ceterajn partojn de la urbo.","9":"Kaj David farigxadis cxiam pli kaj pli granda, kaj la Eternulo Cebaot estis kun li.","10":"Jen estas la cxefaj herooj, kiuj estis cxe David, kaj kiuj tenis sin forte kun li dum lia regxado, kune kun la tuta Izrael, por regxigi lin super Izrael konforme al la vorto de la Eternulo.","11":"Jen estas la nombro de la herooj, kiuj estis cxe David:Jasxobeam, filo de HXahxmoni, estro de la tridek; li levis sian lancon kontraux tricent kaj mortigis ilin per unu fojo.","12":"Post li estis Eleazar, filo de Dodo, la Ahxohxido; li estis el la tri herooj.","13":"Li estis kun David en Pas-Damim, kie la Filisxtoj kolektigxis por batalo; tie estis kampoparto plena de hordeo; kaj la popolo forkuris antaux la Filisxtoj.","14":"Sed tiuj starigxis meze de la kampoparto, kaj savis gxin kaj venkobatis la Filisxtojn; kaj la Eternulo helpis per granda helpo.","15":"Kaj tri el la tridek cxefoj iris sur la rokon al David, en la kavernon Adulam, dum la tendaro de la Filisxtoj staris en la valo Refaim.","16":"David tiam estis en la fortikajxo, kaj la garnizono de la Filisxtoj estis tiam en Bet-Lehxem.","17":"Kaj David esprimis deziron kaj diris:Kiu trinkigus al mi akvon el la puto Bet-Lehxema, kiu estas apud la pordego?","18":"Tiam tiuj tri trarompe penetris en la tendaron de la Filisxtoj, cxerpis akvon el la puto Bet-Lehxema, kiu estis apud la pordego, prenis kaj alportis al David. Sed David ne volis trinki gxin; li elversxis gxin al la Eternulo,","19":"kaj diris:Gardu min mia Dio, ke mi ne faru tion:cxu mi trinku la sangon de tiuj viroj, kiuj riskis sian vivon? cxar kun risko por sia vivo ili alportis gxin. Kaj li ne volis trinki gxin. Tion faris la tri herooj.","20":"Abisxaj, frato de Joab, estis estro de tiuj tri; li mortigis per sia lanco tricent homojn, kaj li havis gloran nomon inter la tri.","21":"El la tri li estis honorata de du kaj estis ilia estro, sed en la trion li ne eniris.","22":"Benaja, filo de Jehojada, filo de homo kuragxa, granda pro siaj faroj, el Kabceel:li mortigis la du fortulojn de Moab; li ankaux malsupreniris, kaj mortigis leonon en kavo en negxa tago.","23":"Li ankaux mortigis Egipton, viron, kiu havis la alton de kvin ulnoj; en la mano de la Egipto estis lanco kiel rultrabo de teksisto; li aliris al li kun bastono, elsxiris la lancon el la mano de la Egipto, kaj mortigis lin per lia propra lanco.","24":"Tion faris Benaja, filo de Jehojada. Kaj li havis gloran nomon inter la tri herooj.","25":"Inter la tridek li estis plej honorata, sed en la trion li ne eniris. Kaj David faris lin lia korpogardistestro.","26":"La cxefaj militistoj estis:Asahel, frato de Joab, Elhxanan, filo de Dodo, el Bet-Lehxem,","27":"SXamot, la Harorano, HXelec, la Pelonano,","28":"Ira, filo de Ikesx, la Tekoaano, Abiezer, la Anatotano,","29":"Sibhxaj, la HXusxaido, Ilaj, la Ahxohxido,","30":"Maharaj, la Netofaano, HXeled, filo de Baana, la Netofaano,","31":"Itaj, filo de Ribaj, el Gibea de la Benjamenidoj, Benaja, la Piratonano,","32":"HXuraj, el Nahxale-Gaasx, Abiel, la Arbatano,","33":"Azmavet, la Bahxurimano, Eljahxba, la SXaalbonano;","34":"el la filoj de Hasxem, la Gizonano:Jonatan, filo de SXage, la Hararano,","35":"Ahxiam, filo de Sahxar, la Hararano, Elifal, filo de Ur,","36":"HXefer, la Mehxeratano, Ahxija, la Pelonano,","37":"HXecro, la Karmelano, Naaraj, filo de Ezbaj,","38":"Joel, frato de Natan, Mibhxar, filo de Hagri,","39":"Celek, la Amonido, Nahxaraj, la Beerotano, armilportisto de Joab, filo de Ceruja,","40":"Ira, la Jetrido, Gareb, la Jetrido,","41":"Urija, la HXetido, Zabad, filo de Ahxlaj,","42":"Adina, filo de SXiza, la Rubenido, cxefo de Rubenidoj, kaj kun li estis tridek,","43":"HXanan, filo de Maahxa, Josxafat, la Mitnido,","44":"Uzija, la Asxterotano, SXama kaj Jeiel, filoj de HXotam, la Aroerano,","45":"Jediael, filo de SXimri, kaj lia frato Johxa, la Ticano,","46":"Eliel, la Mahxavido, Jeribaj kaj Josxavja, filoj de Elnaam, Jitma, la Moabido,","47":"Eliel, Obed, kaj Jaasiel el Mecobaja."},"12":{"1":"Jen estas tiuj, kiuj venis al David en Ciklagon, kiam li estis ankoraux kasxita antaux Saul, filo de Kisx; ili ankaux estis inter la herooj, helpantoj en la milito;","2":"armitaj per pafarko, povosciantaj jxeti sxtonojn kaj pafarkajn sagojn per la dekstra mano kaj per la maldekstra, el la fratoj de Saul, Benjamenidoj:","3":"la cxefo Ahxiezer, kaj Joasx, filoj de SXemaa, la Gibeaano, Jeziel kaj Pelet, filoj de Azmavet, Berahxa, kaj Jehu, la Anatotano,","4":"Jisxmaja, la Gibeonano, heroo el tridek kaj super tridek, Jeremia, Jahxaziel, Johxanan, kaj Jozabad, la Gederaano,","5":"Eluzaj, Jerimot, Bealja, SXemarja, kaj SXefatja, la HXarufano,","6":"Elkana, Jisxija, Azarel, Joezer, kaj Jasxobeam, la Korahxidoj,","7":"Joela kaj Zebadja, filoj de Jerohxam, el Gedor.","8":"El la Gadidoj apartigxis al David en la fortikigitan lokon en la dezerto kuragxaj militistoj, kapablaj batalistoj, armitaj per sxildo kaj lanco; iliaj vizagxoj estis kiel vizagxo de leono, kaj rapidkuraj ili estis, kiel gazeloj sur la montoj:","9":"Ezer estis la cxefo, Obadja la dua, Eliab la tria,","10":"Misxmana la kvara, Jeremia la kvina,","11":"Ataj la sesa, Eliel la sepa,","12":"Johxanan la oka, Elzabad la nauxa,","13":"Jeremia la deka, Mahxbanaj la dek-unua.","14":"CXi tiuj el la Gadidoj estis cxefoj en la militistaro:la plej malgranda estis super cent, kaj la plej granda super mil.","15":"Ili estis tiuj, kiuj transiris Jordanon en la unua monato, kiam gxi inundis siajn ambaux bordojn, kaj ili dispelis cxiujn logxantojn de la valoj orienten kaj okcidenten.","16":"Ankaux el la idoj de Benjamen kaj de Jehuda oni venis en la fortikigitan lokon al David.","17":"Kaj David eliris renkonte al ili, kaj ekparolis kaj diris al ili:Se vi venis al mi kun paco, por helpi al mi, mia koro estos kun vi; sed se por ruze transdoni min al miaj malamikoj, kvankam miaj manoj estas senkulpaj, tiam vidu tion Dio de niaj patroj, kaj Li jugxu.","18":"Kaj spirito venis sur Amasajon, la estron de la herooj, kaj li diris:Al vi, ho David, kaj kun vi, ho filo de Jisxaj, estu paco; paco al vi, kaj paco al viaj helpantoj, cxar al vi helpas via Dio. Kaj David ilin akceptis kaj faris ilin cxefoj de la militistoj.","19":"Ankaux el la Manaseidoj oni aligxis al David, kiam li iris kun la Filisxtoj milite kontraux Saulon, sed ne helpis al ili; cxar post konsiligxo la estroj de la Filisxtoj forsendis lin, dirante:Kun niaj kapoj li aligxos al sia sinjoro Saul.","20":"Kiam li venis en Ciklagon, aligxis al li el la Manaseidoj:Adnahx, Jozabad, Jediael, Mihxael, Jozabad, Elihu, kaj Ciltaj, milestroj de la Manaseidoj.","21":"Kaj ili helpis al David kontraux la militistoj, cxar ili cxiuj estis herooj, kaj ili estis estroj en militistaro.","22":"CXiutage oni venis pli al David, por helpi al li, gxis kolektigxis granda armeo, kiel armeo de Dio.","23":"Jen estas la nombro de la cxefaj armitaj militistoj, kiuj venis al David en HXebronon, por transdoni al li la regnon de Saul, konforme al la vorto de la Eternulo:","24":"da Jehudaidoj, portantaj sxildon kaj lancon, estis ses mil okcent armitaj por la militistaro;","25":"el la Simeonidoj, batalkapablaj por la militistaro, estis sep mil cent;","26":"el la Levidoj estis kvar mil sescent;","27":"kaj Jehojada, estro de Aaronidoj, kaj kun li tri mil sepcent;","28":"kaj Cadok, kuragxa junulo, kaj lia patrodomo, dudek du estroj;","29":"el la Benjamenidoj, samtribanoj de Saul, tri mil; gxis tiam la plimulto el ili fidele servis al la domo de Saul;","30":"el la Efraimidoj dudek mil okcent kuragxaj militistoj, viroj famaj en siaj patrodomoj;","31":"el la duontribo de Manase dek ok mil, kiuj estis vokitaj lauxnome, por iri regxigi Davidon;","32":"el la Isahxaridoj, kiuj komprenis la cirkonstancojn, kaj sciis, kion Izrael devas fari, estis ducent cxefoj, kaj cxiuj iliaj fratoj agis laux iliaj vortoj;","33":"el la Zebulunidoj, militkapablaj, kaj irantaj en militon kun cxiaj bataliloj, estis kvindek mil, por envicigxi en konkordo;","34":"el la Naftaliidoj estis mil estroj, kaj kun ili tridek sep mil kun sxildoj kaj lancoj;","35":"el la Danidoj, armitaj por milito, estis dudek ok mil sescent;","36":"el la Asxeridoj, militkapablaj kaj pretaj por milito, kvardek mil;","37":"de trans Jordan, el la Rubenidoj, la Gadidoj, kaj la duontribo de Manase, kun cxiaj militaj bataliloj, cent dudek mil.","38":"CXiuj tiuj militistoj, prezentantaj arangxitajn vicojn, venis plenkore en HXebronon, por fari Davidon regxo super la tuta Izrael; ankaux cxiuj ceteraj Izraelidoj estis unuanimaj, por regxigi Davidon.","39":"Kaj ili restis tie kun David dum tri tagoj, mangxis kaj trinkis; cxar iliaj fratoj pretigis por ili;","40":"ankaux tiuj, kiuj estis proksime de ili, gxis Isahxar, Zebulun, kaj Naftali, alportadis al ili sur azenoj, kameloj, muloj, kaj bovoj mangxajxon el faruno, premitajn figojn, sekvinberojn, vinon, oleon, bovojn, kaj sxafojn en granda kvanto; cxar estis gxojo en Izrael."},"13":{"1":"David konsiligxis kun la milestroj, centestroj, kaj cxiuj cxefoj;","2":"kaj David diris al la tuta komunumo de Izrael:Se placxas al vi, kaj se tio estas de la Eternulo, nia Dio, ni dissendu cxiuflanken al cxiuj ceteraj niaj fratoj en cxiujn regionojn de Izrael, kaj samtempe al la pastroj kaj Levidoj en la urbojn de ilia logxado, ke ili kolektigxu al ni;","3":"kaj ni transportu al ni la keston de nia Dio, cxar ni ne turnis nin al Li en la tempo de Saul.","4":"Kaj la tuta komunumo diris, ke oni tiel agu; cxar la afero placxis al la tuta popolo.","5":"Tiam David kolektis la tutan Izraelon, de SXihxor la Egipta gxis HXamat, por ke oni venigu la keston de Dio el Kirjat-Jearim.","6":"Kaj David kun la tuta Izrael iris en Baalan, en Kirjat-Jearimon, kiu trovigxas en Judujo, por venigi de tie la keston de Dio, de la Eternulo, kiu sidas sur la keruboj, kie estas vokata Lia nomo.","7":"Kaj oni veturigis la keston de Dio sur nova veturilo el la domo de Abinadab, kaj Uza kaj Ahxjo kondukis la veturilon.","8":"Kaj David kaj cxiuj Izraelidoj ludis antaux Dio per la tuta forto, kun kantoj, harpoj, psalteroj, tamburinoj, cimbaloj, kaj trumpetoj.","9":"Kiam ili alvenis al la drasxejo de Kidon, Uza etendis sian manon, por subteni la keston, cxar la bovoj klinpusxis gxin.","10":"Tiam ekflamis la kolero de la Eternulo kontraux Uza, kaj Li mortigis lin pro tio, ke li etendis sian manon al la kesto; kaj li mortis tie antaux Dio.","11":"Kaj afliktigxis David pro tio, ke la Eternulo frapis Uzan, kaj li donis al tiu loko la nomon Perec-Uza, gxis la nuna tago.","12":"Kaj David ektimis Dion en tiu tago, kaj diris:Kiamaniere mi enportos al mi la keston de Dio?","13":"Kaj David ne transportigis la keston al si, en la urbon de David, sed li direktis gxin en la domon de Obed-Edom, la Gatano.","14":"Kaj la kesto de Dio restis kun la familio de Obed-Edom en lia domo dum tri monatoj; kaj la Eternulo benis la domon de Obed-Edom, kaj cxion, kio apartenis al li."},"14":{"1":"HXiram, regxo de Tiro, sendis al David senditojn, kaj cedran lignon, kaj masonistojn kaj cxarpentistojn, por ke ili konstruu por li domon.","2":"Kaj David konsciis, ke la Eternulo fortikigis lin kiel regxon super Izrael, ke lia regno levigxis alte pro Lia popolo Izrael.","3":"Kaj David prenis ankoraux edzinojn en Jerusalem, kaj David naskigis ankoraux filojn kaj filinojn.","4":"Kaj jen estas la nomoj de tiuj, kiuj naskigxis al li en Jerusalem:SXamua kaj SXobab, Natan kaj Salomono","5":"kaj Jibhxar kaj Elisxua kaj Elpelet","6":"kaj Noga kaj Nefeg kaj Jafia","7":"kaj Elisxama kaj Beeljada kaj Elifelet.","8":"Kiam la Filisxtoj auxdis, ke David estas oleita kiel regxo super la tuta Izrael, tiam cxiuj Filisxtoj iris, por sercxi Davidon. David auxdis pri tio, kaj li eliris kontraux ilin.","9":"Kaj la Filisxtoj venis kaj okupis la valon Refaim.","10":"Kaj David demandis Dion, dirante:CXu mi iru kontraux la Filisxtojn? kaj cxu Vi transdonos ilin en mian manon? Kaj la Eternulo diris al li:Iru, cxar Mi transdonos ilin en vian manon.","11":"Kaj ili iris al Baal-Peracim, kaj David venkobatis ilin tie. Kaj David diris:Dio disbatis miajn malamikojn per mia mano, kiel oni disbatas akvon. Tial oni donis al tiu loko la nomon Baal-Peracim.","12":"Kaj ili lasis tie siajn diojn; kaj David ordonis, ke oni forbruligu ilin per fajro.","13":"Kaj denove venis la Filisxtoj kaj okupis la valon.","14":"Tiam David denove demandis Dion, kaj Dio diris al li:Ne iru post ili, deturnu vin de ili, kaj venu al ili de la flanko de la morusarboj;","15":"kaj kiam vi ekauxdos la sonon de pasxoj sur la supro de la morusarboj, tiam komencu la batalon; cxar Dio eliris antaux vi, por frapi la tendaron de la Filisxtoj.","16":"Kaj David faris, kiel ordonis al li Dio; kaj ili venkobatis la tendaron de la Filisxtoj de Gibeon gxis Gezer.","17":"Kaj la nomo de David farigxis fama en cxiuj landoj; kaj la Eternulo faris lin timata de cxiuj nacioj."},"15":{"1":"Li konstruis al si domojn en la urbo de David, kaj pretigis lokon por la kesto de Dio, kaj etendis tendon super gxi.","2":"Tiam David diris:Neniu portu la keston de Dio krom la Levidoj; cxar ilin la Eternulo elektis, por ke ili portu la keston de Dio kaj servu al Li eterne.","3":"Kaj David kunvenigis cxiujn Izraelidojn en Jerusalemon, por porti la keston de la Eternulo sur gxian lokon, kiun li pretigis por gxi.","4":"Kaj David kunvenigis la idojn de Aaron kaj la Levidojn:","5":"el la idoj de Kehat estis:la estro Uriel kaj liaj fratoj, cent dudek;","6":"el la idoj de Merari:la estro Asaja kaj liaj fratoj, ducent dudek;","7":"el la idoj de Gersxon:la estro Joel kaj liaj fratoj, cent tridek;","8":"el la idoj de Elicafan:la estro SXemaja kaj liaj fratoj, ducent;","9":"el la idoj de HXebron:la estro Eliel kaj liaj fratoj, okdek;","10":"el la idoj de Uziel:la estro Aminadab kaj liaj fratoj, cent dek du.","11":"Kaj David alvokis la pastrojn Cadok kaj Ebjatar, kaj la Levidojn Uriel, Asaja, Joel, SXemaja, Eliel, kaj Aminadab;","12":"kaj li diris al ili:Vi, cxefoj de patrodomoj de la Levidoj, sanktigu vin kaj viajn fratojn, kaj alportu la keston de la Eternulo, Dio de Izrael, sur la lokon, kiun mi pretigis por gxi;","13":"cxar antauxe, kiam ne vi tion faris, la Eternulo, nia Dio, frapis nin pro tio, ke ni sercxis Lin ne tiel, kiel oni devas.","14":"Kaj sanktigis sin la pastroj kaj la Levidoj, por porti la keston de la Eternulo, Dio de Izrael.","15":"Kaj la idoj de Levi ekportis la keston de Dio, kiel ordonis Moseo laux la vorto de la Eternulo, sur siaj sxultroj, per stangoj sur ili.","16":"Kaj David diris al la estroj de la Levidoj, ke ili starigu siajn fratojn la kantistojn kun muzikaj instrumentoj, psalteroj, harpoj, kaj lauxtaj cimbaloj, por ke alte auxdigxu la sonoj de gxojo.","17":"Kaj la Levidoj starigis Hemanon, filon de Joel, kaj el liaj fratoj Asafon, filon de Berehxja, kaj el la idoj de Merari, siaj fratoj, Etanon, filon de Kusxaja;","18":"kaj kun ili iliajn duagradajn fratojn:Zehxarja, Ben, Jaaziel, SXemiramot, Jehxiel, Uni, Eliab, Benaja, Maaseja, Matitja, Eliflehu, Mikneja,  Obed-Edom, kaj Jeiel, kiel pordegistojn.","19":"La kantistoj Heman, Asaf, kaj Etan estis por ludado sur kupraj cimbaloj;","20":"Zehxarja, Aziel, SXemiramot, Jehxiel, Uni, Eliab, Maaseja, kaj Benaja- sur psalteroj, por sopranuloj;","21":"Matitja, Eliflehu, Mikneja, Obed-Edom, Jeiel, kaj Azazja-sur harpoj, por basuloj, por antauxkanti;","22":"Kenanja, la estro de la Levidoj-por arangxado; li arangxadis la muzikon, cxar li estis kompetentulo.","23":"Berehxja kaj Elkana estis pordogardistoj cxe la kesto;","24":"SXebanja, Josxafat, Netanel, Amasaj, Zehxarja, Benaja, kaj Eliezer, la pastroj, trumpetadis per trumpetoj antaux la kesto de Dio; Obed-Edom kaj Jehxija estis pordogardistoj cxe la kesto.","25":"Tiamaniere iris David kaj la plejagxuloj de Izrael kaj la milestroj, por transporti kun gxojo la keston de interligo de la Eternulo el la domo de Obed-Edom.","26":"Kaj kiam Dio helpis al la Levidoj, kiuj portis la keston de interligo de la Eternulo, oni oferbucxis sep bovojn kaj sep sxafojn.","27":"David estis vestita per tuniko el delikata tolo, ankaux cxiuj Levidoj, kiuj portis la keston, la kantistoj, kaj Kenanja, la estro de arangxado de la hxoroj; David ankaux havis sur si linan efodon.","28":"Kaj cxiuj Izraelidoj akompanis la keston de interligo de la Eternulo, kun gxojkrioj, kun sonado de korno, kun trumpetoj, lauxtaj cimbaloj,  psalteroj, kaj harpoj.","29":"Kiam la kesto de interligo de la Eternulo venis al la urbo de David, Mihxal, filino de Saul, rigardis tra la fenestro; kaj kiam sxi vidis, ke la regxo David saltas kaj ludas, sxi ekmalestimis lin en sia koro."},"16":{"1":"Kaj oni alportis la keston de Dio, kaj metis gxin interne de la tendo, kiun David starigis por gxi; kaj oni alportis bruloferojn kaj pacoferojn antaux Dion.","2":"Kiam David finis la oferadon de la bruloferoj kaj de la pacoferoj, li benis la popolon en la nomo de la Eternulo.","3":"Kaj li disdonis al cxiuj Izraelidoj, kiel al la viroj, tiel ankaux al la virinoj, al cxiu po unu bulo da pano, po unu porcio da viando, kaj po unu peniko da sekvinberoj.","4":"Kaj li starigis antaux la kesto de la Eternulo el la Levidoj servantojn, por kantadi gloron, dankon, kaj lauxdon al la Eternulo, Dio de Izrael:","5":"la cxefo estis Asaf, la dua estis Zehxarja, poste Jeiel, SXemiramot, Jehxiel, Matitja, Eliab, Benaja, Obed-Edom, kaj Jeiel, kun psalteroj kaj harpoj, kaj Asaf sonigadis per cimbaloj;","6":"Benaja kaj Jahxaziel, la pastroj, estis kun trumpetoj cxiam antaux la kesto de interligo de Dio.","7":"Tiam, en tiu tago, David la unuan fojon arangxis dankokanton al la Eternulo per Asaf kaj liaj fratoj:","8":"Gloru la Eternulon, voku Lian nomon; Sciigu inter la popoloj Liajn farojn.","9":"Kantu al Li, muziku al Li; Parolu pri cxiuj Liaj mirakloj.","10":"Lauxdu Lian sanktan nomon; GXoju la koro de tiuj, kiuj sercxas la Eternulon.","11":"Turnu vin al la Eternulo kaj al Lia potenco; Sercxu cxiam Lian vizagxon.","12":"Memoru Liajn miraklojn, kiujn Li faris; Liajn signomiraklojn kaj la jugxojn de Lia busxo;","13":"Vi, semo de Izrael, Lia sklavo, Filoj de Jakob, Liaj elektitoj.","14":"Li estas la Eternulo, nia Dio; Sur la tuta tero estas Liaj jugxoj.","15":"Memoru eterne Lian interligon, La vorton, kiun Li testamentis por mil generacioj,","16":"Kiun Li interkonsentis kun Abraham Kaj jxuris al Isaak.","17":"Li metis gxin por Jakob kiel legxon, Por Izrael kiel eternan interligon,","18":"Dirante:Al vi Mi donos la landon Kanaanan Kiel vian parton heredan.","19":"Kiam vi estis malgrandnombraj, Malmultaj, kaj fremduloj en gxi,","20":"Kaj ili iradis de popolo al popolo, El unu regno al alia gento,","21":"Tiam Li al neniu permesis premi ilin, Kaj Li punis pro ili regxojn;","22":"Dirante:Ne tusxu Miajn sanktoleitojn, Kaj al Miaj profetoj ne faru malbonon.","23":"Kantu al la Eternulo la tuta tero; Proklamu de tago al tago Lian savon.","24":"Rakontu inter la popoloj Lian gloron, Inter cxiuj gentoj Liajn miraklojn.","25":"CXar la Eternulo estas granda kaj tre glorinda; Li estas timinda super cxiuj dioj;","26":"CXar cxiuj dioj de la popoloj estas idoloj; Sed la Eternulo kreis la cxielon.","27":"Gloro kaj majesto estas antaux Li; Forto kaj beleco estas sur Lia loko.","28":"Tributu al la Eternulo, familioj de la popoloj; Tributu al la Eternulo gloron kaj potencon.","29":"Tributu al la Eternulo honoron de Lia nomo; Alportu donacon, kaj venu antaux Lin;   Adorklinigxu antaux la Eternulo en sankta ornamo.","30":"Tremu antaux Li la tuta tero; Li arangxis ja la mondon, ke gxi ne sxanceligxu.","31":"GXoju la cxielo, kaj estu gaja la tero; Kaj oni diru inter la nacioj:La Eternulo regxas.","32":"Bruu la maro, kaj cxio, kio gxin plenigas; GXoju la kampo, kaj cxio, kio estas sur gxi.","33":"Tiam kantu cxiuj arboj de la arbaro antaux la Eternulo, CXar Li venas, por jugxi la teron.","34":"Lauxdu la Eternulon, cxar Li estas bona; CXar eterna estas Lia favorkoreco.","35":"Kaj diru:Savu nin, ho Dio de nia savo, Kolektu nin kaj liberigu nin el inter la nacioj,   Por ke ni danku Vian sanktan nomon,   Por ke ni gloru nin per Via majesto.","36":"Benata estu la Eternulo, Dio de Izrael, De eterne gxis eterne.  Kaj la tuta popolo diris:Amen! kaj gloro al la Eternulo!","37":"Kaj li restigis tie antaux la kesto de interligo de la Eternulo Asafon kaj liajn fratojn, por servadi antaux la kesto konstante, laux la ordo de cxiu tago;","38":"kaj Obed-Edomon kaj liajn fratojn, sesdek ok; Obed-Edom, filo de Jedutun, kaj HXosa, restis kiel pordegistoj;","39":"kaj la pastron Cadok kaj liajn fratojn, la pastrojn, antaux la logxejo de la Eternulo sur la altajxo en Gibeon,","40":"por ke ili alportadu bruloferojn al la Eternulo sur la altaro de bruloferoj konstante, matene kaj vespere, kaj por cxio, kio estas skribita en la instruo de la Eternulo, kiun Li donis al Izrael.","41":"Kaj kun ili estis Heman kaj Jedutun, kaj la aliaj elektitoj, difinitaj lauxnome, por kantadi lauxdon al la Eternulo, cxar eterna estas Lia favorkoreco;","42":"kun ili estis Heman kaj Jedutun, kun trumpetoj kaj cimbaloj kaj aliaj instrumentoj por kantado antaux Dio; kaj la filoj de Jedutun estis cxe la pordego.","43":"Kaj la tuta popolo disiris cxiu en sian domon; kaj David iris returne, por beni sian domon."},"17":{"1":"Kiam David logxis en sia domo, li diris unu fojon al la profeto Natan:Jen mi logxas en domo cedroligna, kaj la kesto de interligo de la Eternulo restas sub tapisxoj.","2":"Kaj Natan diris al David:CXion, kio estas sur via koro, faru, cxar Dio estas kun vi.","3":"Sed en tiu sama nokto aperis vorto de Dio al Natan, dirante:","4":"Iru, kaj diru al Mia servanto David:Tiele diras la Eternulo:Ne vi konstruos por Mi la domon por logxi;","5":"cxar Mi ne logxis en domo de post tiu tago, kiam Mi elkondukis Izraelon, gxis la nuna tempo; sed Mi estis nur en tabernaklo kaj en tendo.","6":"Kien ajn Mi iris kun la tuta Izrael, cxu Mi diris ecx unu vorton al iu el la jugxistoj de Izrael, al kiuj Mi ordonis pasxti Mian popolon, dirante:Kial vi ne konstruis por Mi cedrolignan domon?","7":"Kaj nun diru jenon al Mia servanto David:Tiele diras la Eternulo Cebaot:Mi prenis vin de sxafejo, de sxafoj, por ke vi estu estro super Mia popolo Izrael;","8":"kaj Mi estis kun vi cxie, kien vi iris; kaj Mi ekstermis cxiujn viajn malamikojn antaux vi, kaj Mi faris al vi nomon, egalan al la nomoj de la potenculoj sur la tero;","9":"kaj Mi arangxis lokon por Mia popolo Izrael, kaj Mi plantis gxin tiel, ke gxi logxu trankvile sur sia loko kaj ne plu tremu; kaj malbonuloj ne plu senfortigos gxin, kiel antauxe;","10":"kaj de post tiu tempo, kiam Mi starigis jugxistojn super Mia popolo Izrael, Mi humiligis cxiujn viajn malamikojn; kaj Mi diras al vi, ke domon konstruos al vi la Eternulo.","11":"Kiam finigxos viaj tagoj kaj vi iros al viaj patroj, Mi starigos post vi vian idon, kiu estos el viaj filoj; kaj Mi fortikigos lian regnon.","12":"Li konstruos por Mi domon; kaj Mi fortikigos lian tronon por cxiam.","13":"Mi estos al li patro, kaj li estos al Mi filo; kaj Mian favorkorecon Mi ne deturnos de li tiel, kiel Mi deturnis de tiu, kiu estis antaux vi.","14":"Kaj Mi starigos lin en Mia domo kaj en Mia regno por cxiam; kaj lia trono estos fortikigita por eterne.","15":"Konforme al cxiuj cxi tiuj vortoj kaj al cxi tiu tuta vizio, Natan parolis al David.","16":"Kaj venis la regxo David kaj sidigxis antaux la Eternulo, kaj diris:Kiu estas mi, ho Dio Eternulo, kaj kio estas mia domo, ke Vi venigis min gxis cxi tie?","17":"Sed ecx tio estis nesuficxa antaux Vi, ho Dio, kaj Vi parolis pri la domo de Via servanto ecx por la malproksima estonteco, kaj Vi rigardis min kiel homon alte starantan, ho Dio Eternulo.","18":"Kion pli David povas diri al Vi, por honori Vian servanton? Vi konas ja Vian servanton.","19":"Ho Eternulo, por Via servanto kaj laux Via koro Vi faris tiun tutan grandajxon, por montri cxian grandecon.","20":"Ho Eternulo, ne ekzistas simila al Vi, kaj ne ekzistas Dio krom Vi, laux cxio, kion ni auxdis per niaj oreloj.","21":"Kaj kiu estas simila al Via popolo Izrael, la sola popolo sur la tero, koncerne kiun Dio iris, por elacxeti gxin al Si kiel popolon, por fari al Si nomon per grandajxoj kaj timindajxoj, forpelante naciojn antaux Via popolo,  kiun Vi liberigis el Egiptujo?","22":"Vi faris Vian popolon Izrael Via popolo por eterne; kaj Vi, ho Eternulo, faris Vin Dio por gxi.","23":"Kaj nun, ho Eternulo, la vorto, kiun Vi diris pri Via servanto kaj pri lia domo, verigxu por eterne, kaj Vi agu tiel, kiel Vi diris.","24":"Kaj Via nomo estu vera kaj granda por eterne, por ke oni diru:La Eternulo Cebaot, Dio de Izrael, estas Dio al Izrael; kaj la domo de Via servanto David estu fortika antaux Vi.","25":"CXar Vi, ho mia Dio, sciigis al la orelo de Via servanto, ke Vi konstruos al li domon; tial Via servanto trovis kuragxon pregxi antaux Vi.","26":"Kaj nun, ho Eternulo, Vi estas Dio, kaj Vi diris pri Via servanto cxi tiun bonajxon.","27":"Nun komencu beni la domon de Via servanto, ke gxi restu eterne antaux Vi; cxar kion Vi, ho Eternulo, benas, tio restas benita por eterne."},"18":{"1":"Post tio okazis, ke David venkobatis la Filisxtojn kaj humiligis ilin, kaj li prenis Gaton kaj gxiajn filinurbojn el la manoj de la Filisxtoj.","2":"Li ankaux venkobatis la Moabidojn, kaj la Moabidoj submetigxis al David kaj alportis tributojn.","3":"Kaj David venkobatis Hadarezeron, regxon de Coba, en HXamat, kiam tiu iris, por fortikigi sian regadon super la rivero Euxfrato.","4":"Kaj David venkoprenis de li mil cxarojn kaj sep mil rajdantojn kaj dudek mil piedirantojn; kaj David lamigis cxiujn cxarcxevalojn, sed restigis el ili por cent cxaroj.","5":"La Sirianoj Damaskaj venis, por helpi al Hadarezer, regxo de Coba; sed David venkobatis el la Sirianoj dudek du mil homojn.","6":"Kaj David restigis garnizonojn en la Damaska Sirio, kaj la Sirianoj submetigxis al David kaj alportis tributojn. Kaj la Eternulo helpis al David cxie, kien li iris.","7":"Kaj David prenis la orajn sxildojn, kiujn havis sur si la servantoj de Hadarezer, kaj alportis ilin en Jerusalemon.","8":"Kaj el Tibhxat kaj el Kun, urboj de Hadarezer, David prenis tre multe da kupro, el kiu poste Salomono faris la kupran maron, la kolonojn, kaj la kuprajn vazojn.","9":"Kiam Tou, regxo de HXamat, auxdis, ke David venkobatis la tutan militistaron de Hadarezer, regxo de Coba,","10":"tiam li sendis sian filon Hadoram al la regxo David, por saluti lin, kaj gratuli lin pri tio, ke li militis kontraux Hadarezer kaj venkobatis lin (cxar Tou estis en milito kontraux Hadarezer); kaj li havis kun si cxiaspecajn vazojn el oro, argxento, kaj kupro.","11":"Ankaux cxi tiujn David dedicxis al la Eternulo, kune kun la argxento kaj oro, kiun li prenis de cxiuj nacioj:de Edom, de Moab, de la Amonidoj, de la Filisxtoj, kaj de Amalek.","12":"Plue Abisxaj, filo de Ceruja, venkobatis Edomon en la Valo de Salo, dek ok mil homojn;","13":"kaj li restigis en Edomujo garnizonojn, kaj cxiuj Edomidoj submetigxis al David. Kaj la Eternulo helpis al David cxie, kien li iris.","14":"Kaj David regxis super la tuta Izrael, kaj li faradis jugxon kaj justecon al sia tuta popolo.","15":"Joab, filo de Ceruja, estis estro de la militistaro; Jehosxafat, filo de Ahxilud, estis kronikisto;","16":"Cadok, filo de Ahxitub, kaj Abimelehx, filo de Ebjatar, estis pastroj; kaj SXavsxa estis skribisto;","17":"Benaja, filo de Jehojada, estis super la Keretidoj kaj la Peletidoj; kaj la filoj de David estis la unuaj apud la regxo."},"19":{"1":"Okazis poste, ke mortis Nahxasx, regxo de la Amonidoj, kaj lia filo farigxis regxo anstataux li.","2":"Tiam David diris:Mi estos favorkora al HXanun, filo de Nahxasx, cxar lia patro agis favorkore koncerne min. Kaj David sendis senditojn, por konsoli lin pri lia patro. Kaj la servantoj de David venis en la landon de la Amonidoj, al HXanun, por lin konsoli.","3":"Sed la eminentuloj de la Amonidoj diris al HXanun:CXu efektive David deziras honori vian patron antaux vi, ke li sendis al vi konsolantojn? cxu ne venis al vi liaj servantoj nur por esplori, por ruinigi, kaj por esplorrigardi la landon?","4":"Tiam HXanun prenis la servantojn de David, razigis ilin, detrancxis iliajn vestojn gxis duono, gxis la lumboj, kaj foririgis ilin.","5":"Kaj ili iris. Kaj oni raportis al David pri tiuj viroj, kaj li sendis renkonte al ili, cxar la viroj tre hontis. Kaj la regxo diris:Restu en Jerihxo, gxis rekreskos viaj barboj, kaj tiam revenu.","6":"Kiam la Amonidoj vidis, ke ili indignigis kontraux si Davidon, tiam HXanun kaj la Amonidoj sendis mil kikarojn da argxento, por dungi al si el Mezopotamio, el Sirio de Maahxa, kaj el Coba cxarojn kaj rajdistojn.","7":"Kaj ili dungis al si tridek du mil cxarojn kaj la regxon de Maahxa kun lia popolo. Kaj ili venis kaj starigxis tendare antaux Medba. Kaj la Amonidoj kolektigxis el siaj urboj kaj venis al la milito.","8":"Kiam David auxdis pri tio, li sendis Joabon kaj la tutan armeon da kuragxuloj.","9":"Kaj la Amonidoj eliris, kaj batalarangxigxis antaux la enirejo de la urbo; kaj la regxoj venintaj arangxigxis aparte, sur la kampo.","10":"Kiam Joab vidis, ke li havos kontraux si batalon antauxe kaj malantauxe, li faris elekton el cxiuj plejbravuloj en Izrael kaj batalarangxis ilin kontraux la Sirianoj;","11":"la ceteran parton de la popolo li komisiis al sia frato Abisxaj, kaj ili batalarangxis sin kontraux la Amonidoj.","12":"Kaj li diris:Se la Sirianoj superfortos min, tiam vi donos al mi helpon; sed se la Amonidoj superfortos vin, tiam mi donos al vi helpon;","13":"estu kuragxa, kaj ni tenu nin forte pro nia popolo kaj pro la urboj de nia Dio; kaj la Eternulo faru tion, kio placxos al Li.","14":"Kaj Joab, kun la popolo, kiu estis kun li, komencis la batalon kontraux la Sirianoj, kaj cxi tiuj forkuris antaux li.","15":"Kiam la Amonidoj vidis, ke la Sirianoj forkuris, ili ankaux forkuris antaux lia frato Abisxaj, kaj foriris en la urbon. Kaj Joab venis Jerusalemon.","16":"Vidante, ke ili estas venkobatitaj de la Izraelidoj, la Sirianoj sendis senditojn kaj elirigis la Sirianojn transriverajn; kaj SXofahx, la militestro de Hadarezer, ilin kondukis.","17":"Kiam tio estis raportita al David, li kolektis cxiujn Izraelidojn, transiris Jordanon, venis al ili, kaj batalarangxigxis kontraux ili; David arangxis batalon kontraux la Sirianoj, kaj ili interbatalis kun li.","18":"Kaj la Sirianoj forkuris antaux Izrael, kaj David mortigis el la Sirianoj sep mil cxaristojn kaj kvardek mil piedirantojn; ankaux SXofahxon, la militestron, li mortigis.","19":"Kiam la servantoj de Hadarezer vidis, ke ili estas venkobatitaj de la Izraelidoj, ili faris pacon kun David kaj submetigxis al li. Kaj la Sirianoj ne volis plu helpi al la Amonidoj."},"20":{"1":"Post paso de unu jaro, en la tempo, kiam la regxoj eliras milite, Joab kondukis la militistaron kaj komencis ruinigi la landon de la Amonidoj, kaj li venis kaj eksiegxis Raban. Sed David restis en Jerusalem. Kaj Joab venkobatis Raban kaj detruis gxin.","2":"Kaj David prenis la kronon de Malkam de lia kapo; li trovis, ke gxi enhavas lauxpeze kikaron da oro, kaj estis en gxi multekosta sxtono, kiu transiris sur la kapon de David. Kaj da militakirajxo li elportis el la urbo tre multe.","3":"Kaj la popolon, kiu estis tie, li elirigis, kaj mortigis per segiloj, feraj drasxiloj, kaj hakiloj. Tiele David agis kun cxiuj urboj de la Amonidoj. Kaj David kun la tuta popolo revenis Jerusalemon.","4":"Post tio komencigxis milito en Gezer, kontraux la Filisxtoj; tiam Sibhxaj, la HXusxaido, mortigis Sipajon, unu el la infanoj de la giganto. Kaj ili humiligxis.","5":"Kaj denove estis milito kun la Filisxtoj; kaj Elhxanan, filo de Jair, mortigis Lahxmin, fraton de Goljat, la Gatano, cxe kiu la tenilo de lia lanco estis kiel rultrabo de teksisto.","6":"Kaj denove estis milito en Gat; tie estis viro tre altkreska, kiu havis po ses fingroj, sume dudek kvar; li ankaux naskigxis al la giganto.","7":"Kiam li insultis Izraelon, lin mortigis Jonatan, filo de SXimea, frato de David.","8":"Tiuj naskigxis al la giganto en Gat, kaj ili falis de la mano de David kaj de la manoj de liaj servantoj."},"21":{"1":"Satano levigxis kontraux Izraelon kaj instigis Davidon kalkuli Izraelon.","2":"Kaj David diris al Joab kaj al la estroj de la popolo:Iru, kalkulu la Izraelidojn, de Beer-SXeba gxis Dan, kaj raportu al mi, por ke mi sciu ilian nombron.","3":"Joab diris:La Eternulo multigu Sian popolon centoble; ili cxiuj, ho regxo, mia sinjoro, estas ja servantoj por mia sinjoro; por kio do mia sinjoro tion postulas? por kio tio farigxu kulpo sur Izrael?","4":"Sed la vorto de la regxo superfortis Joabon; tial Joab iris, trairis la tutan Izraelidaron, kaj venis Jerusalemon.","5":"Kaj Joab transdonis al David la rezulton de la kalkulado de la popolo; kaj montrigxis, ke da Izraelidoj estas miliono kaj cent mil viroj povantaj eltiri glavon, kaj da Jehudaidoj kvarcent sepdek mil povantaj eltiri glavon.","6":"La Levidojn kaj la Benjamenidojn li ne kalkulis inter ili, cxar antipatia estis al Joab la vorto de la regxo.","7":"Kaj tiu afero malplacxis al Dio, kaj Li frapis Izraelon.","8":"Tiam David diris al Dio:Mi forte pekis, farante tiun aferon. Sed nun, pardonu do la malbonagon de Via servanto; cxar mi agis tre malsagxe.","9":"Kaj la Eternulo parolis al Gad, la viziisto de David, dirante:","10":"Iru kaj diru al David:Tiele diras la Eternulo:Tri punojn Mi proponas al vi; elektu al vi unu el ili, ke Mi gxin faru al vi.","11":"Kaj Gad venis al David, kaj diris al li:Tiele diras la Eternulo:Akceptu por vi:","12":"aux dum tri jaroj estos malsato en la lando; aux dum tri monatoj vi estos premata de viaj kontrauxuloj kaj vin atingos la glavo de viaj malamikoj; aux dum tri tagoj regos en la lando la glavo de la Eternulo kaj pesto, kaj angxelo de la Eternulo ekstermados en cxiuj regionoj de Izrael. Pripensu do nun, kion mi respondu al mia Sendinto.","13":"Tiam David diris al Gad:Estas al mi tre malfacile; sed mi falu en la manon de la Eternulo, cxar tre granda estas Lia kompatemeco; nur mi ne falu en manon homan.","14":"Kaj la Eternulo venigis peston sur Izraelon, kaj falis el la Izraelidoj sepdek mil homoj.","15":"Kaj Dio sendis angxelon al Jerusalem, por fari en gxi ekstermon. Sed kiam li komencis la ekstermadon, la Eternulo rigardis, kaj bedauxris la malbonon, kaj diris al la angxelo-ekstermanto:Suficxe! nun haltigu vian manon! La angxelo de la Eternulo staris tiam apud la drasxejo de Ornan, la Jebusido.","16":"David levis siajn okulojn, kaj ekvidis la angxelon de la Eternulo, starantan inter la tero kaj la cxielo, kaj tenantan en sia mano eltiritan glavon, etenditan super Jerusalem. Tiam David kaj la plejagxuloj, kovritaj per sakajxoj, jxetis sin vizagxaltere.","17":"Kaj David diris al Dio:Mi estas ja tiu, kiu ordonis kalkuli la popolon; mi estas tiu, kiu pekis kaj faris la malbonajxon; sed kion faris cxi tiuj sxafoj? Ho Eternulo, mia Dio, Via mano estu sur mi kaj sur la domo de mia patro; sed Vian popolon ne plagu.","18":"La angxelo de la Eternulo diris al Gad, ke li diru al David, ke David iru kaj starigu altaron al la Eternulo sur la drasxejo de Ornan, la Jebusido.","19":"Tiam David iris, konforme al la vorto de Gad, kiun li eldiris en la nomo de la Eternulo.","20":"Kiam Ornan sin returnis kaj ekvidis la angxelon, li kaj liaj kvar filoj kun li sin kasxis. Ornan tiam estis drasxanta tritikon.","21":"Kaj David venis al Ornan. Ornan ekrigardis kaj ekvidis Davidon, kaj li eliris el la drasxejo kaj adorklinigxis antaux David vizagxaltere.","22":"David diris al Ornan:Donu al mi la lokon de la drasxejo, por ke mi konstruu sur gxi altaron al la Eternulo; pro gxia plena prezo donu gxin al mi, por ke cxesigxu la pesto inter la popolo.","23":"Kaj Ornan diris al David:Prenu al vi; mia sinjoro la regxo faru tion, kio placxas al li; vidu, mi fordonas la bovojn por bruloferoj, la drasxilojn por ligno, kaj la tritikon por farunofero; cxion mi fordonas.","24":"Sed la regxo David diris al Ornan:Ne; mi volas acxeti pro plena prezo; cxar mi ne oferportos vian proprajxon al la Eternulo, kaj mi ne alportos bruloferon senpagan.","25":"Kaj David donis al Ornan pro la loko sescent siklojn da oro.","26":"Kaj David konstruis tie altaron al la Eternulo, kaj alportis bruloferojn kaj pacoferojn, kaj ekvokis al la Eternulo; kaj Li respondis al li per fajro el la cxielo sur la altaron de la brulofero.","27":"Kaj la Eternulo ordonis al la angxelo, ke li remetu sian glavon en gxian ingon.","28":"En tiu tempo, vidante, ke la Eternulo respondis al li sur la drasxejo de Ornan, la Jebusido, David alportis tie oferon.","29":"La tabernaklo de la Eternulo, kiun faris Moseo en la dezerto, kaj la altaro de bruloferoj, estis en tiu tempo sur altajxo en Gibeon.","30":"Sed David ne povis iri antaux gxin por demandi Dion; cxar lin timigis la glavo de la angxelo de la Eternulo."},"22":{"1":"Kaj David diris:CXi tie estas la domo de Dio, la Eternulo, kaj cxi tio estas altaro por bruloferoj por Izrael.","2":"Kaj David ordonis kunvenigi la fremdulojn, kiuj estis en la lando de Izrael, kaj li starigis sxtonhakistojn, por cxirkauxhaki sxtonojn por la konstruado de la domo de Dio.","3":"Kaj multe da fero por najloj al la pordoj de la pordegoj kaj por la krampoj pretigis David, ankaux multe da kupro, en nemezurita kvanto;","4":"kaj sennombran kvanton da cedra ligno, cxar la Cidonanoj kaj Tiranoj alveturigis al David multe da cedra ligno.","5":"Kaj David diris:Mia filo Salomono estas juna kaj neforta, kaj la domo, kiun oni devas konstrui por la Eternulo, devas esti granda, por ke Lia nomo kaj gloro estu konata en cxiuj landoj. Tial mi preparados por li. Kaj David multe preparis antaux sia morto.","6":"Kaj li alvokis sian filon Salomono, kaj testamentis al li, ke li konstruu domon por la Eternulo, Dio de Izrael.","7":"Kaj David diris al Salomono:Mia filo, mi havis la intencon konstrui domon al la nomo de la Eternulo, mia Dio;","8":"sed aperis pri mi vorto de la Eternulo, dirante:Multe da sango vi versxis, kaj grandajn militojn vi faris, tial vi ne devas konstrui domon al Mia nomo; cxar multe da sango vi versxis antaux Mi sur la teron.","9":"Jen filo naskigxos al vi; li estos homo de paco, kaj Mi donos al li pacon en rilato al cxiuj liaj malamikoj cxirkauxe; Salomono estos lia nomo, kaj pacon kaj trankvilecon Mi donos al Izrael en lia tempo.","10":"Li konstruos domon al Mia nomo; li estos al Mi filo, kaj Mi estos al li patro; kaj Mi fortikigos la tronon de lia regxado super Izrael por cxiam.","11":"Nun, ho mia filo, la Eternulo estu kun vi, por ke vi sukcesu kaj konstruu la domon de la Eternulo, via Dio, kiel Li diris pri vi.","12":"La Eternulo donu al vi sagxon kaj kompetentecon, kaj Li faru vin ordonanto super Izrael, por ke vi plenumadu la instruon de la Eternulo, via Dio.","13":"Tiam vi havos sukceson, se vi observos kaj plenumos la legxojn kaj preskribojn, kiujn la Eternulo donis per Moseo al Izrael. Estu forta kaj kuragxa; ne timu, kaj ne tremu.","14":"Jen mi en mia malricxeco pretigis por la domo de la Eternulo cent mil kikarojn da oro, kaj milionon da kikaroj da argxento, kaj kupron kaj feron en nekalkulebla kvanto, cxar estas multe da gxi; ankaux lignon kaj sxtonojn mi pretigis; kaj vi povas aldoni al tio.","15":"Vi havas multe da farontoj de la laboroj, masonistojn kaj cxarpentistojn kaj kompetentulojn pri cxiaj aferoj.","16":"La oro, argxento, kupro, kaj fero estas en nekalkulebla kvanto; levigxu kaj faru, kaj la Eternulo estu kun vi.","17":"Kaj David ordonis al cxiuj estroj de Izrael, ke ili helpu lian filon Salomono:","18":"La Eternulo, via Dio, estas ja kun vi, kaj Li donis al vi trankvilecon cxiuflanke cxirkauxe; cxar Li transdonis en miajn manojn la logxantojn de la lando, kaj la lando humiligxis antaux la Eternulo kaj antaux Lia popolo.","19":"Direktu do nun vian koron kaj vian animon, por turni vin al la Eternulo, via Dio. Levigxu, kaj konstruu la sanktejon de la Eternulo Dio, por transporti la keston de interligo de la Eternulo kaj la sanktajn vazojn de Dio en la domon, kiu estos konstruita al la nomo de la Eternulo."},"23":{"1":"David maljunigxis kaj atingis suficxan agxon; kaj li faris Salomonon, sian filon, regxo super Izrael.","2":"Kaj li kunvenigis cxiujn estrojn de Izrael kaj la pastrojn kaj la Levidojn.","3":"Kaj estis kalkulitaj la Levidoj de la agxo de tridek jaroj kaj pli; kaj montrigxis, ke ilia nombro, kalkulante cxiujn kapojn de viroj, estis tridek ok mil.","4":"El ili por administri la servadon de la domo de la Eternulo estis dudek kvar mil; da oficistoj kaj jugxistoj estis ses mil;","5":"kvar mil pordegistoj, kaj kvar mil glorantoj de la Eternulo per instrumentoj, kiujn mi faris por glorado.","6":"Kaj David dividis ilin en klasojn laux la filoj de Levi:Gersxon, Kehat, kaj Merari.","7":"La Gersxonidoj:Ladan kaj SXimei.","8":"La filoj de Ladan:la cxefo Jehxiel, Zetam, kaj Joel-tri.","9":"La filoj de SXimei:SXelomit, HXaziel, kaj Haran-tri. Tio estas la cxefoj de patrodomoj de Ladan.","10":"Kaj la filoj de SXimei:Jahxat, Zina, Jeusx, kaj Beria. Tio estas la filoj de SXimei-kvar.","11":"Jahxat estis la cxefo, Zina estis la dua; Jeusx kaj Beria havis nemulte da infanoj, tial ili cxe la kalkulado prezentis unu patrodomon.","12":"La filoj de Kehat:Amram, Jichar, HXebron, kaj Uziel-kvar.","13":"La filoj de Amram:Aaron kaj Moseo. Aaron estis apartigita kaj sanktigita por la plejsanktejo, li kaj liaj idoj por cxiam, por incensadi antaux la Eternulo, por servadi al Li kaj por benadi en Lia nomo eterne.","14":"Moseo estis homo de Dio, kaj liaj idoj estis alkalkulitaj al la tribo de Levi.","15":"La filoj de Moseo:Gersxom kaj Eliezer.","16":"La filoj de Gersxom:SXebuel estis la cxefo.","17":"La filoj de Eliezer estis:Rehxabja, la unua; aliajn filojn Eliezer ne havis; sed Rehxabja havis tre multe da filoj.","18":"La filoj de Jichar:SXelomit, la unua.","19":"La filoj de HXebron:la unua estis Jerija, la dua estis Amarja, la tria estis Jahxaziel, la kvara estis Jekameam.","20":"La filoj de Uziel:Mihxa, la unua, kaj Jisxija, la dua.","21":"La filoj de Merari:Mahxli kaj Musxi. La filoj de Mahxli:Eleazar kaj Kisx.","22":"Eleazar mortis, kaj li ne havis filojn, sed nur filinojn; kaj ilin prenis al si la filoj de Kisx, iliaj kuzoj.","23":"La filoj de Musxi:Mahxli, Eder, kaj Jeremot-tri.","24":"Tio estas la idoj de Levi laux iliaj patrodomoj, la cxefoj de patrodomoj laux ilia kalkulo, laux ilia lauxnoma kaj lauxkapa nombro, kiuj faradis la laboron de servado en la domo de la Eternulo, komencante de la agxo de dudek jaroj kaj plue.","25":"CXar David diris:La Eternulo, Dio de Izrael, donis ripozon al Sia popolo; kaj Li enlogxigxis en Jerusalem por cxiam.","26":"Kaj la Levidoj ne bezonis portadi la tabernaklon kaj cxiujn gxiajn vazojn por la servado en gxi.","27":"Laux la lastaj ordonoj de David estis kalkulitaj la Levidoj, havantaj la agxon de dudek jaroj kaj pli.","28":"Ilia ofico estis helpi al la Aaronidoj cxe la servado en la domo de la Eternulo, zorgi pri la kortoj, pri la cxambroj, pri la pureco de cxio sankta, kaj plenumi la laboron en la domo de Dio;","29":"zorgi pri la pano de propono, pri la faruno por farunoferoj, pri la macoj, pri la patoj, pri la rostado, kaj pri cxia mezurado kaj pesado;","30":"stari cxiumatene, por kanti lauxdon kaj gloron al la Eternulo, tiel same ankaux vespere;","31":"fari cxiujn bruloferojn al la Eternulo en la sabatoj, monatkomencoj, kaj festoj, laux ilia nombro, laux la preskribo pri ili, cxiam antaux la Eternulo;","32":"servi por dejxorado cxe la tabernaklo de kunveno, cxe la sanktajxoj, kaj apud siaj fratoj la Aaronidoj cxe la servado en la domo de la Eternulo."},"24":{"1":"La ordo de la Aaronidoj:la filoj de Aaron:Nadab, Abihu, Eleazar, kaj Itamar.","2":"Nadab kaj Abihu mortis pli frue ol ilia patro, kaj filojn ili ne havis; kaj Eleazar kaj Itamar farigxis pastroj.","3":"La ordon arangxis David, kaj Cadok el la idoj de Eleazar, kaj Ahximelehx el la idoj de Itamar, laux iliaj oficoj cxe ilia servado.","4":"Montrigxis, ke inter la idoj de Eleazar estis pli granda nombro da viroj, ol inter la idoj de Itamar. Oni dividis ilin:por la idoj de Eleazar estis dek ses cxefoj de patrodomoj, kaj por la idoj de Itamar ok patrodomoj.","5":"Oni dividis ilin per lotado, ambaux partojn paralele, cxar la estroj de la sanktejo kaj la estroj en la aferoj de Dio estis el la idoj de Eleazar kaj el la idoj de Itamar.","6":"Kaj enskribis ilin SXemaja, filo de Netanel, skribisto el la Levidoj, antaux la regxo kaj la estroj, antaux la pastro Cadok, antaux Ahximelehx,  filo de Ebjatar, kaj antaux la cxefoj de patrodomoj de la pastroj kaj de la Levidoj; unu loto estis por patrodomo de Eleazaridoj, kaj unu loto estis por patrodomo de Itamaridoj.","7":"La unua loto eliris por Jehojarib, la dua por Jedaja,","8":"la tria por HXarim, la kvara por Seorim,","9":"la kvina por Malkija, la sesa por Mijamin,","10":"la sepa por Hakoc, la oka por Abija,","11":"la nauxa por Jesxua, la deka por SXehxanja,","12":"la dek-unua por Eljasxib, la dek-dua por Jakim,","13":"la dek-tria por HXupa, la dek-kvara por Jesxebab,","14":"la dek-kvina por Bilga, la dek-sesa por Imer,","15":"la dek-sepa por HXezir, la dek-oka por Hapicec,","16":"la dek-nauxa por Petahxja, la dudeka por Jehxezkel,","17":"la dudek-unua por Jahxin, la dudek-dua por Gamul,","18":"la dudek-tria por Delaja, la dudek-kvara por Maazja.","19":"Tio estis ilia ordo cxe ilia servado, por iri en la domon de la Eternulo laux la preskribo donita per ilia patro Aaron, kiel ordonis al li la Eternulo, Dio de Izrael.","20":"La ordo por la ceteraj idoj de Levi:el la idoj de Amram:SXubael; el la idoj de SXubael:Jehxdeja;","21":"cxe Rehxabja:el la idoj de Rehxabja la unua estis Jisxija;","22":"cxe la Jicharidoj:SXelomot; el la filoj de SXelomot:Jahxat;","23":"la filoj de HXebron:Jerija, Amarja estis la dua, Jahxaziel la tria, Jekameam la kvara;","24":"el la filoj de Uziel:Mihxa; el la filoj de Mihxa:SXamir;","25":"la frato de Mihxa estis Jisxija; el la filoj de Jisxija:Zehxarja;","26":"el la filoj de Merari:Mahxli kaj Musxi; el la filoj de Jaazija:Beno;","27":"el la idoj de Merari:cxe Jaazija:Beno, SXoham, Zakur, kaj Ibri;","28":"cxe Mahxli:Eleazar; li ne havis filojn;","29":"cxe Kisx:el la filoj de Kisx:Jerahxmeel;","30":"la filoj de Musxi:Mahxli, Eder, kaj Jerimot. Tio estas la Levidoj laux iliaj patrodomoj.","31":"Ili ankaux lotis samtempe kun siaj fratoj la Aaronidoj, antaux la regxo David, Cadok, Ahximelehx, kaj la cxefoj de patrodomoj de la pastroj kaj de la Levidoj:cxefo de patrodomo egale kun sia pli malgranda frato."},"25":{"1":"David kaj la militestroj apartigis por la servado filojn de Asaf, de Heman, kaj de Jedutun, kiuj estis inspiritaj por harpoj, psalteroj, kaj cimbaloj. Ili estis kalkulitaj por sia servado:","2":"el la filoj de Asaf:Zakur, Jozef, Netanja, kaj Asxarela, filoj de Asaf, sub gvidado de Asaf, kiu kantis cxe la regxo.","3":"De Jedutun, la filoj de Jedutun:Gedalja, Ceri, Jesxaja, HXasxabja, kaj Matitja, ses, sub gvidado de sia patro Jedutun, kiu ludis inspirite sur harpo, por lauxdi kaj glori la Eternulon.","4":"De Heman, la filoj de Heman:Bukija, Matanja, Uziel, SXebuel, Jerimot, HXananja, HXanani, Eliata, Gidalti, Romamti-Ezer, Josxbekasxa, Maloti, Hotir,  kaj Mahxaziot.","5":"CXiuj ili estis filoj de Heman, viziisto de la regxo koncerne la vortojn de Dio, por levi la kornon. Dio donis al Heman dek kvar filojn kaj tri filinojn.","6":"CXiuj cxi tiuj estis sub la gvidado de siaj patroj cxe la kantado en la domo de la Eternulo, kun cimbaloj, psalteroj, kaj harpoj, cxe la servado en la domo de Dio, sub la gvidado de la regxo, Asaf, Jedutun, kaj Heman.","7":"Ilia nombro, kune kun iliaj fratoj, instruitaj por kanti antaux la Eternulo, cxiuj kompetentuloj, estis ducent okdek ok.","8":"Ili lotis pri la vico de sia dejxorado, la malgrandaj egale kiel la grandaj, kompetentulo egale kiel lernanto.","9":"La unua loto eliris cxe Asaf por Jozef; la dua por Gedalja; li kun siaj fratoj kaj siaj filoj estis dek du;","10":"la tria por Zakur; liaj filoj kaj fratoj estis dek du;","11":"la kvara por Jicri; liaj filoj kaj fratoj estis dek du;","12":"la kvina por Netanja; liaj filoj kaj fratoj estis dek du;","13":"la sesa por Bukija; liaj filoj kaj fratoj estis dek du;","14":"la sepa por Jesxarela; liaj filoj kaj fratoj estis dek du;","15":"la oka por Jesxaja; liaj filoj kaj fratoj estis dek du;","16":"la nauxa por Matanja; liaj filoj kaj fratoj estis dek du;","17":"la deka por SXimei; liaj filoj kaj fratoj estis dek du;","18":"la dek-unua por Azarel; liaj filoj kaj fratoj estis dek du;","19":"la dek-dua por HXasxabja; liaj filoj kaj fratoj estis dek du;","20":"la dek-tria por SXubael; liaj filoj kaj fratoj estis dek du;","21":"la dek-kvara por Matitja; liaj filoj kaj fratoj estis dek du;","22":"la dek-kvina por Jeremot; liaj filoj kaj fratoj estis dek du;","23":"la dek-sesa por HXananja; liaj filoj kaj fratoj estis dek du;","24":"la dek-sepa por Josxbekasxa; liaj filoj kaj fratoj estis dek du;","25":"la dek-oka por HXanani; liaj filoj kaj fratoj estis dek du;","26":"la dek-nauxa por Maloti; liaj filoj kaj fratoj estis dek du;","27":"la dudeka por Eliata; liaj filoj kaj fratoj estis dek du;","28":"la dudek-unua por Hotir; liaj filoj kaj fratoj estis dek du;","29":"la dudek-dua por Gidalti; liaj filoj kaj fratoj estis dek du;","30":"la dudek-tria por Mahxaziot; liaj filoj kaj fratoj estis dek du;","31":"la dudek-kvara por Romamti-Ezer; liaj filoj kaj fratoj estis dek du."},"26":{"1":"La klasoj de la pordegistoj:el la Korahxidoj:Mesxelemja, filo de Kore, el la filoj de Asaf.","2":"Mesxelemja havis filojn:la unuenaskito estis Zehxarja, la dua estis Jediael, la tria estis Zebadja, la kvara estis Jatniel;","3":"la kvina estis Elam, la sesa estis Jehohxanan, la sepa estis Eljehoenaj.","4":"Obed-Edom havis filojn:SXemaja estis la unuenaskito, Jehozabad la dua, Joahx la tria, Sahxar la kvara, Netanel la kvina,","5":"Amiel la sesa, Isahxar la sepa, Peultaj la oka; cxar benis lin Dio.","6":"Al lia filo SXemaja naskigxis filoj, kiuj regis en siaj patrodomoj, cxar ili estis bravaj homoj.","7":"La filoj de SXemaja:Otni, Refael, Obed, Elzabad, liaj fratoj, bravaj homoj, Elihu kaj Semahxja.","8":"CXiuj ili estis el la idoj de Obed-Edom; ili kaj iliaj filoj kaj iliaj fratoj estis bravaj homoj, tauxgaj por servado:sesdek du ili estis cxe Obed- Edom.","9":"Mesxelemja havis filojn kaj fratojn, bravajn homojn dek ok.","10":"HXosa el la Merariidoj havis filojn:SXimri estis la cxefo (kvankam li ne estis unuenaskito, tamen lia patro faris lin cxefo),","11":"HXilkija estis la dua, Tebalja la tria, Zehxarja la kvara; cxiuj filoj kaj fratoj de HXosa estis dek tri.","12":"Al tiuj grupoj da pordegistoj, al la cxefoj de viroj, estis komisiita la servado en la domo de la Eternulo kune kun iliaj fratoj.","13":"Kaj ili lotis, kiel la malgrandaj, tiel ankaux la grandaj, laux siaj patrodomoj, por cxiu pordego aparte.","14":"Kaj la loto pri la oriento falis por SXelemja; kaj pri lia filo Zehxarja, la sagxa konsilanto, oni lotis, kaj lia loto eliris por la nordo;","15":"pri Obed-Edom por la sudo, kaj pri liaj filoj por la provizejo;","16":"pri SXupim kaj HXosa por la okcidento, por la Pordego SXalehxet, kie la vojo levigxas, kie gardo staras apud gardo.","17":"Oriente estis ses Levidoj, norde kvar cxiutage, sude kvar cxiutage, kaj cxe la provizejoj po du.","18":"CXe la alirejo okcidente estis:kvar cxe la vojo, kaj du cxe la alirejo.","19":"Tio estis la grupoj da pordegistoj el la Korahxidoj kaj el la Merariidoj.","20":"El la Levidoj, Ahxija estis super la trezoroj de la domo de Dio kaj super la trezoroj de la sanktajxoj.","21":"El la idoj de Ladan, idoj de la Gersxonido Ladan, cxefoj de patrodomoj de la Gersxonido Ladan estis la Jehxielidoj.","22":"La Jehxielidoj:Zetam, kaj Joel, lia frato, estis super la trezoroj de la domo de la Eternulo.","23":"El la Amramidoj, Jicharidoj, HXebronidoj, kaj Uzielidoj,","24":"SXebuel, ido de Gersxom, filo de Moseo, estis estro super la trezoroj.","25":"Lia frato Eliezer havis filon Rehxabja; lia filo estis Jesxaja, lia filo estis Joram, lia filo estis Zihxri, kaj lia filo estis SXelomit.","26":"CXi tiu SXelomit kaj liaj fratoj estis super cxiuj trezoroj de la sanktajxoj, kiujn sanktigis la regxo David, la cxefoj de patrodomoj, la milestroj, kaj la centestroj, kaj la militestroj.","27":"El la militoj kaj el la militakirajxoj ili konsekris partojn, por subteni la domon de la Eternulo.","28":"Ankaux cxio, kion sanktigis la antauxvidisto Samuel, kaj Saul, filo de Kisx, kaj Abner, filo de Ner, kaj Joab, filo de Ceruja, cxio sanktigita estis sub la gardado de SXelomit kaj liaj fratoj.","29":"El la Jicharidoj, Kenanja kaj liaj filoj estis por la aferoj eksteraj de Izrael, kiel inspektistoj kaj jugxistoj.","30":"El la HXebronidoj, HXasxabja kaj liaj fratoj, bravaj homoj, mil sepcent, havis oficojn en Izrael transe de Jordan, okcidente, por cxiuj aferoj koncernantaj la Eternulon kaj por la aferoj de la regxo.","31":"El la HXebronidoj, Jerija estis cxefo de la HXebronidoj en iliaj generacioj kaj patrodomoj. En la kvardeka jaro de la regxado de David ili estis esploritaj, kaj oni trovis cxe ili bravajn homojn en Jazer en Gilead.","32":"Kaj liaj fratoj, bravaj homoj, du mil sepcent, cxefoj de patrodomoj; al ili la regxo David donis oficojn cxe la Rubenidoj, la Gadidoj, kaj la duontribo de Manase, por cxiuj aferoj de Dio kaj aferoj de la regxo."},"27":{"1":"La Izraelidoj havis laux sia nombro cxefojn de patrodomoj, milestrojn, centestrojn, kaj siajn inspektistojn, kiuj servis al la regxo pri cxiuj aferoj de la apartajxoj, intersxangxante sin cxiumonate, en cxiuj monatoj de la jaro. CXiu apartajxo konsistis el dudek kvar mil.","2":"Super la unua apartajxo en la unua monato estis Jasxobeam, filo de Zabdiel; en lia apartajxo estis dudek kvar mil;","3":"li estis el la idoj de Perec, la cxefo de cxiuj militestroj por la unua monato.","4":"Super la apartajxo de la dua monato estis Dodaj, la Ahxohxido; en lia apartajxo estis ankaux la princo Miklot; en lia apartajxo estis dudek kvar mil.","5":"La tria militestro, por la tria monato, estis Benaja, filo de la pastro Jehojada; en lia apartajxo estis dudek kvar mil.","6":"CXi tiu Benaja estis el la tridek herooj, kaj estro super ili; en lia apartajxo estis lia filo Amizabad.","7":"La kvara, por la kvara monato, estis Asahel, frato de Joab, kaj post li lia filo Zebadja; en lia apartajxo estis dudek kvar mil.","8":"La kvina, por la kvina monato, estis la estro SXamhut, la Jizrahxido; en lia apartajxo estis dudek kvar mil.","9":"La sesa, por la sesa monato, estis Ira, filo de Ikesx, la Tekoaano; en lia apartajxo estis dudek kvar mil.","10":"La sepa, por la sepa monato, estis HXelec, la Pelonano, el la Efraimidoj; en lia apartajxo estis dudek kvar mil.","11":"La oka, por la oka monato, estis Sibhxaj, la HXusxaido, el la Zerahxidoj; en lia apartajxo estis dudek kvar mil.","12":"La nauxa, por la nauxa monato, estis Abiezer, la Anatotano, el la Benjamenidoj; en lia apartajxo estis dudek kvar mil.","13":"La deka, por la deka monato, estis Maharaj, la Netofaano, el la Zerahxidoj; en lia apartajxo estis dudek kvar mil.","14":"La dek-unua, por la dek-unua monato, estis Benaja, la Piratonano, el la Efraimidoj; en lia apartajxo estis dudek kvar mil.","15":"La dek-dua, por la dek-dua monato, estis HXeldaj, la Netofaano, el la Otnielidoj; en lia apartajxo estis dudek kvar mil.","16":"Kaj super la triboj de Izrael:la estro de la Rubenidoj estis Eliezer, filo de Zihxri; de la Simeonidoj:SXefatja, filo de Maahxa;","17":"de la Levidoj:HXasxabja, filo de Kemuel; de la Aaronidoj:Cadok;","18":"de la Jehudaidoj:Elihu, el la fratoj de David; de la Isahxaridoj:Omri, filo de Mihxael;","19":"de la Zebulunidoj:Jisxmaja, filo de Obadja; de la Naftaliidoj:Jerimot, filo de Azriel;","20":"de la Efraimidoj:Hosxea, filo de Azazja; de la duontribo de Manase:Joel, filo de Pedaja;","21":"de la duontribo de Manase en Gilead:Jido, filo de Zehxarja; de la Benjamenidoj:Jaasiel, filo de Abner;","22":"de la Danidoj:Azarel, filo de Jerohxam. Tio estis la estroj de la triboj de Izrael.","23":"Sed David ne faris kalkulon de tiuj, kiuj havis la agxon de malpli ol dudek jaroj; cxar la Eternulo promesis multigi Izraelon simile al la steloj de la cxielo.","24":"Joab, filo de Ceruja, komencis la kalkuladon, sed ne finis. Kaj pro tio estis kolero kontraux Izrael; kaj tiu kalkulado ne estas enportita en la kronikon pri la regxo David.","25":"Super la trezoroj de la regxo estis Azmavet, filo de Adiel; super la trezoroj sur la kampo, en la urboj, en la vilagxoj, kaj en la turoj estis Jonatan, filo de Uzija.","26":"Super la plenumantoj de la laboroj sur la kampo, super la terkultivo, estis Ezri, filo de Kelub.","27":"Super la vinbergxardenoj estis SXimei, la Ramaano; super la provizoj de vino en la vinbergxardenoj estis Zabdi, la SXefamano.","28":"Super la olivarboj kaj super la sikomoroj, kiuj estis en la valo, estis Baal-HXanan, la Gederano; super la provizoj de oleo estis Joasx.","29":"Super la bovoj, kiuj pasxtigxis en SXaron, estis SXitraj, la SXaronano; super la bovoj en la valoj estis SXafat, filo de Adlaj.","30":"Super la kameloj estis Obil, la Isxmaelido; super la azeninoj estis Jehxdeja, la Meronotano.","31":"Super la sxafoj estis Jaziz, la Hagarido. CXiuj cxi tiuj estis estroj super la havajxoj, kiujn posedis la regxo David.","32":"Jonatan, onklo de David, estis konsilisto; li estis homo kompetenta kaj klera; Jehxiel, filo de HXahxmoni, estis cxe la filoj de la regxo.","33":"Ahxitofel estis konsilisto de la regxo; HXusxaj, la Arkano, estis amiko de la regxo.","34":"Post Ahxitofel estis Jehojada, filo de Benaja, kaj Ebjatar; la militestro de la regxo estis Joab."},"28":{"1":"David kunvenigis en Jerusalemon cxiujn estrojn de Izrael, la estrojn de la triboj, la estrojn de la apartajxoj, kiuj servis al la regxo, la milestrojn kaj centestrojn, la estrojn super cxiuj havajxoj kaj super la brutoj de la regxo kaj de liaj filoj, ankaux la korteganojn, heroojn, kaj cxiujn distingitojn.","2":"Kaj la regxo David starigxis sur siaj piedoj, kaj diris:Auxskultu min, ho miaj fratoj kaj mia popolo! Mi intencis konstrui domon de ripozo por la kesto de interligo de la Eternulo kaj por piedbenketo por nia Dio, kaj mi preparis min, por konstrui.","3":"Sed Dio diris al mi:Ne konstruu domon al Mia nomo, cxar vi estas homo de milito kaj vi versxadis sangon.","4":"Tamen la Eternulo, Dio de Izrael, elektis min el la tuta domo de mia patro, por ke mi estu regxo super Izrael por cxiam; cxar Jehudan Li elektis kiel reganton, kaj en la domo de Jehuda la domon de mia patro, kaj inter la filoj de mia patro Li favoris min, farante min regxo super la tuta Izrael.","5":"Kaj el cxiuj miaj filoj-cxar multe da filoj donis al mi la Eternulo- Li elektis mian filon Salomono, ke li sidu sur la trono de la regxado de la Eternulo super Izrael.","6":"Kaj Li diris al mi:Via filo Salomono, li konstruos Mian domon kaj Miajn kortojn; cxar Mi elektis lin al Mi kiel filon, kaj Mi estos al li patro.","7":"Kaj Mi fortikigos lian regnon por cxiam, se li persistos en la plenumado de Miaj ordonoj kaj preskriboj kiel gxis nun.","8":"Kaj nun antaux la okuloj de la tuta Izrael, la komunumo de la Eternulo, kaj antaux la oreloj de nia Dio:observu kaj atentu cxiujn ordonojn de la Eternulo, via Dio, por ke vi posedu cxi tiun bonan landon kaj heredigu gxin al viaj infanoj post vi eterne.","9":"Kaj vi, mia filo Salomono, konu la Dion de via patro, kaj servu al Li el plena koro kaj kun animo sincera; cxar cxiujn korojn la Eternulo esploras, kaj cxiujn pensojn kaj intencojn Li komprenas. Se vi sercxos Lin, vi Lin trovos; kaj se vi forlasos Lin, Li forpusxos vin por cxiam.","10":"Vidu nun, kiam la Eternulo elektis vin, por konstrui domon por la sanktejo; estu forta, kaj agu.","11":"Kaj David donis al sia filo Salomono la desegnon de la portiko, de la domoj, provizejoj, supraj cxambroj, internaj cxambroj, kaj de la loko por la sankta kesto;","12":"kaj la desegnon de cxio, kion li havis en sia animo koncerne la kortojn de la domo de la Eternulo kaj koncerne cxiujn cxambrojn cxirkauxe, koncerne la trezorojn de la domo de Dio kaj la trezorojn de la sanktajxoj,","13":"koncerne la ordojn de la pastroj kaj de la Levidoj, koncerne la tutan servadon en la domo de la Eternulo, kaj koncerne cxiujn objektojn de servado en la domo de la Eternulo;","14":"ankaux la oron, laux la pezo de la oro por cxiuj objektoj de servado, kaj la pezon de cxiuj argxentaj objektoj de servado;","15":"ankaux la pezon de la oraj kandelabroj kaj de iliaj oraj lucernoj, montrante aparte la pezon de cxiu kandelabro kaj de gxiaj lucernoj, kaj la pezon de la argxentaj kandelabroj, de cxiu kandelabro kaj de gxiaj lucernoj,  laux la destino de cxiu kandelabro.","16":"Li donis ankaux la pezon de la oro por la tabloj de propono, por cxiu tablo aparte, kaj de la argxento por la tabloj argxentaj;","17":"ankaux por la forkoj, aspergaj kalikoj, tasoj el pura oro, oraj pelvoj, montrante la pezon por cxiu pelvo aparte, kaj por la argxentaj pelvoj,  montrante la pezon de cxiu pelvo;","18":"ankaux la pezon de la incensaltaro el refandita oro. Li donis ankaux desegnon de la cxaro kun la oraj keruboj, kiuj etendas la flugilojn kaj sxirmas la keston de interligo de la Eternulo.","19":"CXio cxi tio, li diris, estas skribita al mi de la mano de la Eternulo; Li klarigis al mi cxiujn detalojn de la desegno.","20":"Kaj David diris al sia filo Salomono:Estu forta kaj kuragxa, kaj agu; ne timu, kaj ne tremu; cxar Dio la Eternulo, mia Dio, estas kun vi; Li ne deturnos Sin de vi kaj ne forlasos vin, gxis vi finos la tutan aferon por la servado en la domo de la Eternulo.","21":"Kaj jen estas la ordoj de la pastroj kaj de la Levidoj por cxia servado en la domo de Dio; ili estos kun vi por cxiu faro, kun fervoro kaj lerteco en cxiu laboro; kaj la estroj kaj la tuta popolo plenumos cxiujn viajn vortojn."},"29":{"1":"Kaj la regxo David diris al la tuta komunumo:Mia filo Salomono, la sola, kiun elektis la Eternulo, estas juna kaj neforta, kaj la laboro estas granda;  cxar ne por homo estas la logxejo, sed por Dio la Eternulo.","2":"Mi preparis per mia tuta forto por la domo de mia Dio oron por la oraj objektoj, argxenton por la argxentaj, kupron por la kupraj, feron por la feraj, lignon por la lignaj, sxtonojn oniksajn kaj sxtonojn enkadrigitajn, sxtonojn belajn kaj diverskolorajn, kaj cxiaspecajn sxtonojn multekostajn,  kaj multe da sxtonoj marmoraj.","3":"Krom tio, pro mia amo al la domo de mia Dio, mian propran trezoron de oro kaj argxento, kiun mi havas, mi fordonas por la domo de mia Dio, krom tio, kion mi pretigis por la sankta domo:","4":"tri mil kikarojn da oro, el la oro de Ofir, kaj sep mil kikarojn da argxento refandita, por tegi la murojn de la domoj;","5":"oron por la oraj objektoj, argxenton por la argxentaj, kaj por cxiuj laborotajxoj de la majstroj. Tamen kiu ankoraux deziras oferi hodiaux por la Eternulo?","6":"Kaj oferis la cxefoj de patrodomoj, la estroj de la triboj de Izrael, la milestroj kaj centestroj, kaj la estroj super la aferoj de la regxo;","7":"kaj ili donis por la bezonoj de la domo de Dio kvin mil kikarojn da oro kaj dek mil darkemonojn, kaj dek mil kikarojn da argxento, kaj dek ok mil kikarojn da kupro, kaj cent mil kikarojn da fero.","8":"Kaj tiuj, cxe kiuj trovigxis multekostaj sxtonoj, donis ilin por la trezorejo de la domo de la Eternulo, en la manojn de Jehxiel, la Gersxonido.","9":"Kaj la popolo gxojis pro tiu oferado, cxar el plena koro ili oferis al la Eternulo; ankaux la regxo David gxojis tre forte.","10":"Kaj David benis la Eternulon antaux la okuloj de la tuta komunumo, kaj David diris:Estu benata, ho Eternulo, Dio de nia patro Izrael, eterne kaj eterne.","11":"Al Vi, ho Eternulo, apartenas grandeco, potenco, majesto, venko, kaj gloro, cxar cxio en la cxielo kaj sur la tero estas Via; al Vi, ho Eternulo, apartenas la regxado, kaj Vi estas alte super cxiuj estroj.","12":"Ricxeco kaj honoro venas de Vi; Vi regas super cxio; en Via mano estas forto kaj potenco; Via mano povas cxion grandigi kaj fortikigi.","13":"Kaj nun, ho nia Dio, ni dankas Vin, kaj ni gloras Vian majestan nomon.","14":"CXar kiu estas mi, kaj kio estas mia popolo, ke mi havis la forton, por oferi tiom? de Vi estas cxio, kaj el Via mano ni donis al Vi.","15":"Paslogxantoj kaj enmigrintoj ni estas apud Vi, kiel cxiuj niaj patroj; kiel ombro estas niaj tagoj sur la tero, nenio fortika.","16":"Ho Eternulo, nia Dio! cxi tiu tuta abundajxo, kiun ni preparis, por konstrui al Vi domon, al Via sankta nomo, estas el Via mano, al Vi cxio apartenas.","17":"Mi scias, ho mia Dio, ke Vi esploras la koron kaj ke sincereco placxas al Vi; el sincera koro mi oferis cxion cxi tion; kaj nun mi vidas kun gxojo Vian popolon, kiu trovigxas cxi tie, ke gxi oferas al Vi.","18":"Ho Eternulo, Dio de niaj patroj Abraham, Isaak, kaj Izrael! konservu gxin por cxiam, cxi tiun pensmanieron de la koro de Via popolo, kaj turnu ilian koron al Vi.","19":"Kaj al mia filo Salomono donu koron perfektan, ke li observu Viajn ordonojn, Viajn preskribojn, kaj Viajn legxojn, ke li cxion plenumu, kaj ke li konstruu la konstruajxon, por kiu mi faris la preparojn.","20":"Kaj David diris al la tuta komunumo:Benu la Eternulon, vian Dion. Kaj la tuta komunumo benis la Eternulon, Dion de iliaj patroj; kaj ili klinigxis kun adoro antaux la Eternulo kaj antaux la regxo.","21":"Kaj ili faris bucxoferojn al la Eternulo. Kaj en la sekvanta tago ili alportis bruloferojn al la Eternulo:mil bovojn, mil virsxafojn, mil sxafidojn, kune kun iliaj versxoferoj, kaj multe da oferoj por la tuta Izrael.","22":"Kaj ili mangxis kaj trinkis antaux la Eternulo en tiu tago kun granda gxojo. Kaj duafoje ili faris regxo Salomonon, filon de David, kaj sanktoleis lin kiel reganton, kaj Cadokon kiel pastron.","23":"Kaj Salomono suriris sur la tronon de la Eternulo kiel regxo anstataux sia patro David; kaj li havis sukceson, kaj la tuta Izrael obeadis lin.","24":"Kaj cxiuj estroj kaj eminentuloj, kaj ankaux cxiuj filoj de la regxo David, submetis sin al la regxo Salomono.","25":"Kaj la Eternulo forte altigis Salomonon antaux la okuloj de la tuta Izrael, kaj metis sur lin regxan majeston, kiu antauxe estis sur neniu el la regxoj de Izrael.","26":"David, filo de Jisxaj, estis regxo super la tuta Izrael.","27":"La tempo, dum kiu li regxis super Izrael, estis kvardek jaroj:en HXebron li regxis sep jarojn, kaj en Jerusalem li regxis tridek tri jarojn.","28":"Kaj li mortis en bona maljuneco, sata de agxo, ricxeco, kaj gloro; kaj anstataux li ekregxis lia filo Salomono.","29":"La historio de la regxo David, la antauxa kaj la posta, estas priskribita en la kroniko de la antauxvidisto Samuel, en la kroniko de la profeto Natan, kaj en la kroniko de la viziisto Gad;","30":"lia tuta regxado, lia potenco, kaj la tempo, kiun travivis li kaj Izrael kaj cxiuj regnoj de la landoj."},"dataBook":{"title":"1 Chronicles","abbreviation":"Ich","newTestament":false}}