{"1":{"1":"Παυλος, αποστολος Ιησου Χριστου, κατ' επιταγην Θεου του Σωτηρος ημων και Κυριου Ιησου Χριστου της ελπιδος ημων,","2":"προς Τιμοθεον, το γνησιον τεκνον εις την πιστιν· ειη χαρις, ελεος, ειρηνη απο Θεου Πατρος ημων και Χριστου Ιησου του Κυριου ημων.","3":"Καθως σε παρεκαλεσα απερχομενος εις Μακεδονιαν, να προσμεινης εν Εφεσω, δια να παραγγειλης εις τινας να μη ετεροδιδασκαλωσι","4":"μηδε να προσεχωσιν εις μυθους και γενεαλογιας απεραντους, αιτινες προξενουσι φιλονεικιας μαλλον παρα την εις την πιστιν οικοδομην του Θεου, ουτω πραττε·","5":"το δε τελος της παραγγελιας ειναι αγαπη εκ καθαρας καρδιας και συνειδησεως αγαθης και πιστεως ανυποκριτου,","6":"απο των οποιων αποπλανηθεντες τινες εξετραπησαν εις ματαιολογιαν.","7":"Θελοντες να ηναι νομοδιδασκαλοι, ενω δεν νοουσιν ουτε οσα λεγουσιν ουτε περι τινων διισχυριζονται.","8":"Εξευρομεν δε οτι ο νομος ειναι καλος, εαν τις μεταχειριζηται αυτον νομιμως,","9":"γνωριζων τουτο, οτι ο νομος δεν ετεθη δια τον δικαιον, αλλα δια τους ανομους και ανυποτακτους, τους ασεβεις και αμαρτωλους, τους ανοσιους και βεβηλους, τους πατροκτονους και μητροκτονους, τους ανδροφονους,","10":"πορνους, αρσενοκοιτας, ανδραποδιστας, ψευστας, επιορκους, και ει τι αλλο αντιβαινει εις την υγιαινουσαν διδασκαλιαν,","11":"κατα το ευαγγελιον της δοξης του μακαριου Θεου, το οποιον εγω ενεπιστευθην.","12":"Και ευχαριστω τον ενδυναμωσαντα με Ιησουν Χριστον τον Κυριον ημων, οτι ενεκρινε πιστον και εταξεν εις την διακονιαν εμε,","13":"τον προτερον οντα βλασφημον και διωκτην και υβριστην· ηλεηθην ομως, διοτι αγνοων επραξα εν απιστια,","14":"αλλ' υπερεπερισσευσεν η χαρις του Κυριου ημων μετα πιστεως και αγαπης της εν Χριστω Ιησου.","15":"Πιστος ο λογος και πασης αποδοχης αξιος, οτι ο Ιησους Χριστος ηλθεν εις τον κοσμον δια να σωση τους αμαρτωλους, των οποιων πρωτος ειμαι εγω·","16":"αλλα δια τουτο ηλεηθην, δια να δειξη ο Ιησους Χριστος εις εμε πρωτον την πασαν μακροθυμιαν, εις παραδειγμα των μελλοντων να πιστευωσιν εις αυτον εις ζωην αιωνιον.","17":"εις δε τον βασιλεα των αιωνων, τον αφθαρτον, τον αορατον, τον μονον σοφον Θεον, ειη τιμη και δοξα εις τους αιωνας των αιωνων· αμην.","18":"Ταυτην την παραγγελιαν παραδιδω εις σε, τεκνον Τιμοθεε, κατα τας προγενομενας προφητειας περι σου, να στρατευης κατ' αυτας την καλην στρατειαν,","19":"εχων πιστιν και αγαθην συνειδησιν, την οποιαν τινες αποβαλοντες εναυαγησαν εις την πιστιν·","20":"εκ των οποιων ειναι ο Υμεναιος και Αλεξανδρος, τους οποιους παρεδωκα εις τον Σαταναν, δια να μαθωσι να μη βλασφημωσι."},"2":{"1":"Παρακαλω λοιπον πρωτον παντων να καμνητε δεησεις, προσευχας, παρακλησεις, ευχαριστιας υπερ παντων ανθρωπων,","2":"υπερ βασιλεων και παντων των οντων εν αξιωμασι, δια να διαγωμεν βιον αταραχον και ησυχιον εν παση ευσεβεια και σεμνοτητι.","3":"Διοτι τουτο ειναι καλον και ευπροσδεκτον ενωπιον του σωτηρος ημων Θεου,","4":"οστις θελει να σωθωσι παντες οι ανθρωποι και να ελθωσιν εις επιγνωσιν της αληθειας.","5":"Διοτι ειναι εις Θεος, εις και μεσιτης Θεου και ανθρωπων, ανθρωπος Ιησους Χριστος,","6":"οστις εδωκεν εαυτον αντιλυτρον υπερ παντων, μαρτυριαν γενομενην εν ωρισμενοις καιροις,","7":"εις το οποιον εταχθην εγω κηρυξ και αποστολος, αληθειαν λεγω εν Χριστω, δεν ψευδομαι, διδασκαλος των εθνων εις την πιστιν και εις την αληθειαν.","8":"Θελω λοιπον να προσευχωνται οι ανδρες εν παντι τοπω, υψονοντες καθαρας χειρας χωρις οργης και δισταγμου.","9":"Ωσαυτως και αι γυναικες με στολην σεμνην, με αιδω και σωφροσυνην να στολιζωσιν εαυτας, ουχι με πλεγματα η χρυσον η μαργαριτας η ενδυμασιαν πολυτελη,","10":"αλλα το οποιον πρεπει εις γυναικας επαγγελλομενας θεοσεβειαν, με εργα αγαθα.","11":"Η γυνη ας μανθανη εν ησυχια μετα πασης υποταγης·","12":"εις γυναικα ομως δεν συγχωρω να διδασκη, μηδε να αυθεντευη επι του ανδρος, αλλα να ησυχαζη.","13":"Διοτι ο Αδαμ πρωτος επλασθη, επειτα η Ευα·","14":"και ο Αδαμ δεν ηπατηθη, αλλ' η γυνη απατηθεισα εγεινε παραβατις·","15":"θελει ομως σωθη δια της τεκνογονιας, εαν μεινωσιν εις την πιστιν και αγαπην και αγιασμον μετα σωφροσυνης."},"3":{"1":"Πιστος ο λογος· Εαν τις ορεγηται επισκοπην, καλον εργον επιθυμει.","2":"Πρεπει λοιπον ο επισκοπος να ηναι αμεμπτος, μιας γυναικος ανηρ, αγρυπνος, σωφρων, κοσμιος, φιλοξενος, διδακτικος,","3":"ουχι μεθυσος, ουχι πληκτης, ουχι αισχροκερδης, αλλ' επιεικης, αμαχος, αφιλαργυρος,","4":"κυβερνων καλως τον εαυτου οικον, εχων τα τεκνα αυτου εις υποταγην μετα πασης σεμνοτητος·","5":"διοτι εαν τις δεν εξευρη να κυβερνα τον εαυτου οικον, πως θελει επιμεληθη την εκκλησιαν του Θεου;","6":"να μη ηναι νεοκατηχητος, δια να μη υπερηφανευθη και πεση εις την καταδικην του διαβολου.","7":"Πρεπει δε αυτος να εχη και παρα των εξωθεν μαρτυριαν καλην, δια να μη πεση εις ονειδισμον και παγιδα του διαβολου.","8":"Οι διακονοι ωσαυτως πρεπει να ηναι σεμνοι, ουχι διγλωσσοι, ουχι δεδομενοι εις οινον πολυν, ουχι αισχροκερδεις,","9":"εχοντες το μυστηριον της πιστεως μετα καθαρας συνειδησεως.","10":"Και ουτοι δε ας δοκιμαζωνται πρωτον, επειτα ας γινωνται διακονοι, εαν ηναι αμεμπτοι.","11":"Αι γυναικες ωσαυτως σεμναι, ουχι καταλαλοι, εγκρατεις, πισται κατα παντα.","12":"Οι διακονοι ας ηναι μιας γυναικος ανδρες, κυβερνωντες καλως τα τεκνα αυτων και τους οικους αυτων.","13":"Διοτι οι καλως διακονησαντες αποκτωσιν εις εαυτους βαθμον καλον και πολλην παρρησιαν εις την πιστιν την εις τον Ιησουν Χριστον.","14":"Ταυτα σοι γραφω, ελπιζων να ελθω προς σε ταχυτερον·","15":"αλλ' εαν βραδυνω, δια να εξευρης πως πρεπει να πολιτευησαι εν τω οικω του Θεου, οστις ειναι η εκκλησια του Θεου του ζωντος, ο στυλος και το εδραιωμα της αληθειας.","16":"Και αναντιρρητως το μυστηριον της ευσεβειας ειναι μεγα· ο Θεος εφανερωθη εν σαρκι, εδικαιωθη εν πνευματι, εφανη εις αγγελους, εκηρυχθη εις τα εθνη, επιστευθη εις τον κοσμον, ανεληφθη εν δοξη."},"4":{"1":"Το δε Πνευμα ρητως λεγει οτι εν υστεροις καιροις θελουσιν αποστατησει τινες απο της πιστεως, προσεχοντες εις πνευματα πλανης και εις διδασκαλιας δαιμονιων,","2":"δια της υποκρισεως ψευδολογων, εχοντων την εαυτων συνειδησιν κεκαυτηριασμενην,","3":"εμποδιζοντων τον γαμον, προσταζοντων αποχην βρωματων, τα οποια ο Θεος εκτισε δια να μεταλαμβανωσι μετα ευχαριστιας οι πιστοι και οι γνωρισαντες την αληθειαν.","4":"Διοτι παν κτισμα Θεου ειναι καλον, και ουδεν απορριψιμον, οταν λαμβανηται μετα ευχαριστιας·","5":"διοτι αγιαζεται δια του λογου του Θεου και δια της προσευχης.","6":"Ταυτα συμβουλευων εις τους αδελφους, θελεις εισθαι καλος διακονος του Ιησου Χριστου, εντρεφομενος εν τοις λογοις της πιστεως και της καλης διδασκαλιας, την οποιαν παρηκολουθησας.","7":"Τους δε βεβηλους και γραωδεις μυθους παραιτου και γυμναζε σεαυτον εις την ευσεβειαν·","8":"διοτι η σωματικη γυμνασια ειναι προς ολιγον ωφελιμος αλλ' η ευσεβεια ειναι προς παντα ωφελιμος, εχουσα επαγγελιαν της παρουσης ζωης και της μελλουσης.","9":"Πιστος ο λογος και πασης αποδοχης αξιος·","10":"επειδη δια τουτο και κοπιαζομεν και ονειδιζομεθα, διοτι ελπιζομεν εις τον ζωντα Θεον, οστις ειναι ο Σωτηρ παντων ανθρωπων, μαλιστα των πιστων.","11":"Παραγγελλε ταυτα και διδασκε.","12":"Μηδεις ας μη καταφρονη την νεοτητα σου, αλλα γινου τυπος των πιστων εις λογον, εις συναναστροφην, εις αγαπην, εις πνευμα, εις πιστιν, εις καθαροτητα.","13":"Εως να ελθω, καταγινου εις την αναγνωσιν, εις την προτροπην, εις την διδασκαλιαν·","14":"μη αμελει το χαρισμα, το οποιον ειναι εν σοι, το οποιον εδοθη εις σε δια προφητειας μετα επιθεσεως των χειρων του πρεσβυτεριου.","15":"Ταυτα μελετα, εις ταυτα μενε, δια να ηναι φανερα εις παντας η προκοπη σου.","16":"Προσεχε εις σεαυτον και εις την διδασκαλιαν, επιμενε εις αυτα· διοτι τουτο πραττων και σεαυτον θελεις σωσει και τους ακουοντας σε."},"5":{"1":"Πρεσβυτερον μη επιπληξης, αλλα προτρεπε ως πατερα, τους νεωτερους ως αδελφους,","2":"τας πρεσβυτερας ως μητερας, τας νεωτερας ως αδελφας μετα πασης καθαροτητος.","3":"Τας χηρας τιμα τας αληθως χηρας.","4":"Εαν δε τις χηρα εχη τεκνα η εκγονα, ας μανθανωσι πρωτον να καθιστωσιν ευσεβη τον ιδιον αυτων οικον και να αποδιδωσιν αμοιβας εις τους προγονους αυτων. Διοτι τουτο ειναι καλον και ευπροσδεκτον ενωπιον του Θεου.","5":"Η δε αληθως χηρα και μεμονωμενη ελπιζει επι τον Θεον και εμμενει εις τας δεησεις και τας προσευχας νυκτα και ημεραν·","6":"η δεδομενη ομως εις τας ηδονας ενω ζη ειναι νεκρα.","7":"Και ταυτα παραγγελλε, δια να ηναι αμεμπτοι.","8":"Αλλ' εαν τις δεν προνοη περι των εαυτου και μαλιστα των οικειων, ηρνηθη την πιστιν και ειναι απιστου χειροτερος.","9":"Ας καταγραφηται χηρα ουχι ολιγωτερον των εξηκοντα ετων, ητις υπηρξεν ενος ανδρος γυνη,","10":"ητις μαρτυρειται δια τα καλα αυτης εργα, εαν ανεθρεψε τεκνα, εαν περιεθαλψε ξενους, εαν ποδας αγιων ενιψεν, εαν θλιβομενους εβοηθησεν, εαν επηκολουθησεν εις παν εργον αγαθον.","11":"Τας δε νεωτερας χηρας αποβαλλε· διοτι αφου εντρυφησωσι κατα του Χριστου, θελουσι να υπανδρευωνται,","12":"εχουσαι την καταδικην, διοτι ηθετησαν την πρωτην πιστιν·","13":"και ενταυτω μανθανουσι να ηναι αργαι, περιερχομεναι τας οικιας, και ουχι μονον αργαι, αλλα και φλυαροι και περιεργοι, λαλουσαι τα μη πρεποντα.","14":"Θελω λοιπον αι νεωτεραι να υπανδρευωνται, να τεκνοποιωσι, να κυβερνωσιν οικον, να μη διδωσι μηδεμιαν αφορμην εις τον εναντιον να λοιδορη.","15":"Διοτι εξετραπησαν ηδη τινες οπισω του Σατανα.","16":"Εαν τις πιστος η πιστη εχη χηρας, ας προμηθευη εις αυτας τα αναγκαια, και ας μη επιβαρυνηται η εκκλησια, δια να δυναται να βοηθη τας αληθως χηρας.","17":"Οι καλως προισταμενοι πρεσβυτεροι ας αξιονωνται διπλης τιμης, μαλιστα οσοι κοπιαζουσιν εις λογον και διδασκαλιαν·","18":"διοτι λεγει η γραφη· Δεν θελεις εμφραξει το στομα βοος αλωνιζοντος· και, Αξιος ειναι ο εργατης του μισθου αυτου.","19":"Κατηγοριαν εναντιον πρεσβυτερου μη παραδεχου, εκτος δια στοματος δυο η τριων μαρτυρων.","20":"Τους αμαρτανοντας ελεγχε ενωπιον παντων, δια να εχωσι φοβον και οι λοιποι.","21":"Διαμαρτυρομαι ενωπιον του Θεου και του Κυριου Ιησου Χριστου και των εκλεκτων αγγελων, να φυλαξης ταυτα, χωρις προτιμησεως, μηδεν πραττων κατα χαριν.","22":"Μη επιθετε χειρας ταχεως εις μηδενα, μηδε γινου κοινωνος αλλοτριων αμαρτιων· φυλαττε σεαυτον καθαρον.","23":"Μη υδροποτει πλεον, αλλα μεταχειριζου ολιγον οινον δια τον στομαχον σου και τας συχνας σου ασθενειας.","24":"Τινων ανθρωπων αι αμαρτιαι ειναι φανεραι, και προπορευονται αυτων εις την κρισιν, εις τινας δε και επακολουθουσιν·","25":"ωσαυτως και τα καλα εργα τινων ειναι φανερα, και οσα ειναι κατ' αλλον τροπον δεν δυνανται να κρυφθωσι."},"6":{"1":"Οσοι ειναι υπο ζυγον δουλειας, ας νομιζωσι τους κυριους αυτων αξιους πασης τιμης, δια να μη βλασφημηται το ονομα του Θεου και η διδασκαλια.","2":"Οι δε εχοντες πιστους κυριους ας μη καταφρονωσιν αυτους, διοτι ειναι αδελφοι, αλλα προθυμοτερον ας δουλευωσι, διοτι ειναι πιστοι και αγαπητοι οι απολαμβανοντες την ευεργεσιαν. Ταυτα διδασκε και νουθετει.","3":"Εαν τις ετεροδιδασκαλη και δεν ακολουθη τους υγιαινοντας λογους του Κυριου ημων Ιησου Χριστου και την διδασκαλιαν την κατ' ευσεβειαν,","4":"ειναι τετυφωμενος και δεν εξευρει ουδεν, αλλα νοσει περι συζητησεις και λογομαχιας, εκ των οποιων προερχεται φθονος, ερις, βλασφημιαι, υπονοιαι πονηραι,","5":"ματαιαι συνδιαλεξεις ανθρωπων διεφθαρμενων τον νουν και απεστερημενων της αληθειας, νομιζοντων την ευσεβειαν οτι ειναι πλουτισμος. Απομακρυνου απο των τοιουτων.","6":"Μεγας δε πλουτισμος ειναι η ευσεβεια μετα αυταρκειας.","7":"Διοτι δεν εφεραμεν ουδεν εις τον κοσμον, φανερον οτι ουδε δυναμεθα να εκφερωμεν τι·","8":"εχοντες δε διατροφας και σκεπασματα, ας αρκωμεθα εις ταυτα.","9":"Οσοι δε θελουσι να πλουτωσι πιπτουσιν εις πειρασμον και παγιδα και εις επιθυμιας πολλας ανοητους και βλαβερας, αιτινες βυθιζουσι τους ανθρωπους εις ολεθρον και απωλειαν.","10":"Διοτι ριζα παντων των κακων ειναι η φιλαργυρια, την οποιαν τινες ορεγομενοι απεπλανηθησαν απο της πιστεως και διεπερασαν εαυτους με οδυνας πολλας.","11":"Συ ομως, ω ανθρωπε του Θεου, ταυτα φευγε· ζητει δε δικαιοσυνην, ευσεβειαν, πιστιν, αγαπην, υπομονην, πραοτητα.","12":"Αγωνιζου τον καλον αγωνα της πιστεως· κρατει την αιωνιον ζωην, εις την οποιαν και προσεκληθης και ωμολογησας την καλην ομολογιαν ενωπιον πολλων μαρτυρων.","13":"Σε παραγγελλω ενωπιον του Θεου του ζωοποιουντος τα παντα και του Ιησου Χριστου του μαρτυρησαντος ενωπιον του Ποντιου Πιλατου την καλην ομολογιαν,","14":"να φυλαξης την εντολην αμολυντον, αμεμπτον, μεχρι της επιφανειας του Κυριου ημων Ιησου Χριστου,","15":"την οποιαν εν τοις ωρισμενοις καιροις θελει δειξει ο μακαριος και μονος Δεσποτης, ο Βασιλευς των βασιλευοντων, και Κυριος των κυριευοντων,","16":"οστις μονος εχει την αθανασιαν, κατοικων φως απροσιτον, τον οποιον ουδεις των ανθρωπων ειδεν ουδε δυναται να ιδη· εις τον οποιον εστω τιμη και κρατος αιωνιον· αμην.","17":"Εις τους πλουσιους του κοσμου τουτου παραγγελλε να μη υψηλοφρονωσι, μηδε να ελπιζωσιν επι την αδηλοτητα του πλουτου, αλλ' επι τον Θεον τον ζωντα, οστις διδει εις ημας πλουσιως παντα εις απολαυσιν,","18":"να αγαθοεργωσι, να πλουτωσιν εις εργα καλα, να ηναι ευμεταδοτοι, κοινωνικοι,","19":"θησαυριζοντες εις εαυτους θεμελιον καλον εις το μελλον, δια να απολαυσωσι την αιωνιον ζωην.","20":"Ω Τιμοθεε, την παρακαταθηκην φυλαξον, αποστρεφομενος τας βεβηλους ματαιολογιας και τας αντιλογιας της ψευδωνυμου γνωσεως,","21":"την οποιαν τινες επαγγελλομενοι επλανηθησαν κατα την πιστιν. Η χαρις ειη μετα σου· αμην."},"data":{"title":"1 Timothy","abbreviation":"Itm","newTestament":true}}