{"1":{"1":"Ανθρωπος τις ητο εν τη γη της Αυσιτιδος ονομαζομενος Ιωβ· και ο ανθρωπος ουτος ητο αμεμπτος και ευθυς και φοβουμενος τον Θεον και απεχομενος απο κακου.","2":"Και εγεννηθησαν εις αυτον επτα υιοι και τρεις θυγατερες.","3":"Και ησαν τα κτηνη αυτου επτακισχιλια προβατα και τρισχιλιαι καμηλοι και πεντακοσια ζευγη βοων και πεντακοσιαι ονοι και πληθος πολυ υπηρετων· και ητο ο ανθρωπος εκεινος ο μεγαλητερος παντων των κατοικων της Ανατολης.","4":"Και υπηγαινον οι υιοι αυτου και εκαμνον συμποσια εν ταις οικιαις αυτων, εκαστος κατα την ημεραν αυτου, και εστελλον και προσεκαλουν τας τρεις αδελφας αυτων δια να τρωγωσι και να πινωσι μετ' αυτων.","5":"Και οτε ετελειονον αι ημεραι του συμποσιου, εστελλεν ο Ιωβ και ηγιαζεν αυτους, και εξεγειρομενος πρωι προσεφερεν ολοκαυτωματα κατα τον αριθμον παντων αυτων· διοτι ελεγεν ο Ιωβ, Μηπως οι υιοι μου ημαρτησαν και εβλασφημησαν τον Θεον εν τη καρδια αυτων. Ουτως εκαμνεν ο Ιωβ, παντοτε.","6":"Ημεραν δε τινα ηλθον οι υιοι του Θεου δια να παρασταθωσιν ενωπιον του Κυριου, και μεταξυ αυτων ηλθε και ο Σατανας.","7":"Και ειπεν ο Κυριος προς τον Σαταναν, Ποθεν ερχεσαι; Και ο Σατανας απεκριθη προς τον Κυριον και ειπε, Περιελθων την γην και εμπεριπατησας εν αυτη παρειμι.","8":"Και ειπεν ο Κυριος προς τον Σαταναν, Εβαλες τον νουν σου επι τον δουλον μου Ιωβ, οτι δεν υπαρχει ομοιος αυτου εν τη γη, ανθρωπος αμεμπτος και ευθυς, φοβουμενος τον Θεον και απεχομενος απο κακου;","9":"Και απεκριθη ο Σατανας προς τον Κυριον και ειπε, Μηπως δωρεαν φοβειται ο Ιωβ τον Θεον;","10":"δεν περιεφραξας κυκλοθεν αυτον και την οικιαν αυτου και παντα οσα εχει; τα εργα των χειρων αυτου ευλογησας, και τα κτηνη αυτου επληθυνθησαν επι της γης·","11":"πλην τωρα εκτεινον την χειρα σου και εγγισον παντα οσα εχει, δια να ιδης εαν δεν σε βλασφημηση κατα προσωπον.","12":"Και ειπεν ο Κυριος προς τον Σαταναν, Ιδου, εις την χειρα σου παντα οσα εχει· μονον επ' αυτον μη επιβαλης την χειρα σου. Και εξηλθεν ο Σατανας απ' εμπροσθεν του Κυριου.","13":"Ημεραν δε τινα οι υιοι αυτου και αι θυγατερες αυτου ετρωγον και επινον οινον εν τη οικια του αδελφου αυτων του πρωτοτοκου.","14":"Και ηλθε μηνυτης προς τον Ιωβ και ειπεν, Οι βοες ηροτριαζον και αι ονοι εβοσκον πλησιον αυτων·","15":"και επεπεσαν οι Σαβαιοι και ηρπασαν αυτα· και τους δουλους επαταξαν εν στοματι μαχαιρας· και εγω μονος διεσωθην δια να σοι απαγγειλω.","16":"Ενω ουτος ετι ελαλει, ηλθε και αλλος και ειπε, Πυρ Θεου επεσεν εξ ουρανου και εκαυσε τα προβατα και τους δουλους και κατεφαγεν αυτους· και εγω μονος διεσωθην δια να σοι απαγγειλω.","17":"Ενω ουτος ετι ελαλει, ηλθε και αλλος και ειπεν, Οι Χαλδαιοι εκαμον τρεις λοχους και εφωρμησαν εις τας καμηλους και ηρπασαν αυτας· και τους δουλους επαταξαν εν στοματι μαχαιρας· και εγω μονος διεσωθην δια να σοι απαγγειλω.","18":"Ενω ουτος ετι ελαλει, ηλθε και αλλος και ειπεν, Οι υιοι σου και αι θυγατερες σου ετρωγον και επινον οινον εν τη οικια του αδελφου αυτων του πρωτοτοκου·","19":"και ιδου, ηλθε μεγας ανεμος εκ του περαν της ερημου και προσεβαλε τας τεσσαρας γωνιας του οικου και επεσεν επι τα παιδια, και απεθανον· και εγω μονος διεσωθην δια να σοι απαγγειλω.","20":"Τοτε σηκωθεις ο Ιωβ διεσχισε το επενδυμα αυτου και εξυρισε την κεφαλην αυτου και επεσεν επι την γην και προσεκυνησε,","21":"και ειπε, Γυμνος εξηλθον εκ κοιλιας μητρος μου και γυμνος θελω επιστρεψει εκει· ο Κυριος εδωκε και ο Κυριος αφηρεσεν· ειη το ονομα Κυριου ευλογημενον.","22":"Εν πασι τουτοις δεν ημαρτησεν ο Ιωβ και δεν εδωκεν αφροσυνην εις τον Θεον."},"2":{"1":"Ημεραν δε τινα ηλθον οι υιοι του Θεου δια να παρασταθωσιν ενωπιον του Κυριου· και μεταξυ αυτων ηλθε και ο Σατανας, δια να παρασταθη ενωπιον του Κυριου.","2":"Και ειπεν ο Κυριος προς τον Σαταναν, Ποθεν ερχεσαι; Και ο Σατανας απεκριθη προς τον Κυριον και ειπε, Περιελθων την γην και εμπεριπατησας εν αυτη παρειμι.","3":"Και ειπεν ο Κυριος προς τον Σαταναν, Εβαλες τον νουν σου επι τον δουλον μου Ιωβ, οτι δεν υπαρχει ομοιος αυτου εν τη γη, ανθρωπος αμεμπτος και ευθυς, φοβουμενος τον Θεον και απεχομενος απο κακου; και ετι κρατει την ακεραιοτητα αυτου, αν και με παρωξυνας κατ' αυτου, δια να εξολοθρευσω αυτον ανευ αιτιας.","4":"Και απεκριθη ο Σατανας προς τον Κυριον και ειπε, Δερμα υπερ δερματος, και παντα οσα εχει ο ανθρωπος θελει δωσει υπερ της ζωης αυτου·","5":"πλην τωρα εκτεινον την χειρα σου και εγγισον τα οστα αυτου και την σαρκα αυτου, δια να ιδης εαν δεν σε βλασφημηση κατα προσωπον.","6":"Και ειπεν ο Κυριος προς τον Σαταναν, Ιδου, αυτος εις την χειρα σου· μονον την ζωην αυτου φυλαξον.","7":"Τοτε εξηλθεν ο Σατανας απ' εμπροσθεν του Κυριου και επαταξε τον Ιωβ με ελκος κακον απο του ιχνους των ποδων αυτου εως της κορυφης αυτου.","8":"Και ελαβεν εις εαυτον οστρακον, δια να ξυηται με αυτο· και εκαθητο εν μεσω της σποδου.","9":"Τοτε ειπε προς αυτον γυνη αυτου, Ετι κρατεις την ακεραιοτητα σου; Βλασφημησον τον Θεον και αποθανε.","10":"Ο δε ειπε προς αυτην, Ελαλησας ως λαλει μια εκ των αφρονων γυναικων· τα αγαθα μονον θελομεν δεχθη εκ του Θεου, και τα κακα δεν θελομεν δεχθη; Εν πασι τουτοις δεν ημαρτησεν ο Ιωβ με τα χειλη αυτου.","11":"Ακουσαντες δε οι τρεις φιλοι του Ιωβ παντα ταυτα τα κακα τα επελθοντα επ' αυτον, ηλθον εκαστος εκ του τοπου αυτου· Ελιφας ο Θαιμανιτης και Βιλδαδ ο Σαυχιτης και Σωφαρ ο Νααμαθιτης· διοτι ειχον συμφωνησει να ελθωσιν ομου, δια να συλλυπηθωσιν αυτον και να παρηγορησωσιν αυτον.","12":"Και οτε εσηκωσαν τους οφθαλμους αυτων μακροθεν και δεν εγνωρισαν αυτον, υψωσαν την φωνην αυτων και εκλαυσαν· και διεσχισαν εκαστος το ιματιον αυτου και ερριψαν χωμα επι τας κεφαλας αυτων προς τον ουρανον.","13":"Και εκαθησαν μετ' αυτου κατα γης επτα ημερας και επτα νυκτας, και ουδεις ελαλησε λογον προς αυτον, διοτι εβλεπον οτι ο πονος αυτου ητο μεγας σφοδρα."},"3":{"1":"Μετα ταυτα ηνοιξεν ο Ιωβ το στομα αυτου, και κατηρασθη την ημεραν αυτου.","2":"Και ελαλησεν ο Ιωβ και ειπεν·","3":"Ειθε να χαθη η ημερα καθ' ην εγεννηθην, και η νυξ καθ' ην ειπον, Εγεννηθη αρσενικον.","4":"Η ημερα εκεινη να ηναι σκοτος· ο Θεος να μη αναζητηση αυτην ανωθεν, και να μη φεγξη επ' αυτην φως.","5":"Σκοτος και σκια θανατου να αμαυρωσωσιν αυτην· γνοφος να επικαθηται επ' αυτην. Να επελθωσιν επ' αυτην ως πικροτατην ημεραν.","6":"Την νυκτα εκεινην να κατακρατηση σκοτος· να μη συναφθη με τας ημερας του ετους· να μη εισελθη εις τον αριθμον των μηνων.","7":"Ιδου, ερημος να ηναι η νυξ εκεινη· φωνη χαρμοσυνος να μη επελθη επ' αυτην.","8":"Να καταρασθωσιν αυτην οι καταρωμενοι τας ημερας, οι ετοιμοι να ανεγειρωσι το πενθος αυτων.","9":"Να σκοτισθωσι τα αστρα της εσπερας αυτης· να προσμενη το φως, και να μη ερχηται· και να μη ιδη τα βλεφαρα της αυγης·","10":"διοτι δεν εκλεισε τας θυρας της κοιλιας της μητρος μου, και δεν εκρυψε την θλιψιν απο των οφθαλμων μου.","11":"Δια τι δεν απεθανον απο μητρας; και δεν εξεπνευσα αμα εξηλθον εκ της κοιλιας;","12":"Δια τι με υπεδεχθησαν τα γονατα; η δια τι οι μαστοι δια να θηλασω;","13":"Διοτι τωρα ηθελον κοιμασθαι και ησυχαζει· ηθελον υπνωττει· τοτε ηθελον εισθαι εις αναπαυσιν,","14":"μετα βασιλεων και βουλευτων της γης, οικοδομουντων εις εαυτους ερημωσεις·","15":"η μετα αρχοντων, οιτινες εχουσι χρυσιον, οιτινες εγεμισαν τους οικους αυτων αργυριου·","16":"η ως εξαμβλωμα κεκρυμμενον δεν ηθελον υπαρχει, ως βρεφη μη ιδοντα φως.","17":"Εκει οι ασεβεις παυουσιν απο του να ταραττωσι, και εκει αναπαυονται οι κεκοπιασμενοι·","18":"εκει αναπαυονται ομου οι αιχμαλωτοι· δεν ακουουσι φωνην καταδυναστου·","19":"εκει ειναι ο μικρος και ο μεγας· και ο δουλος, ελευθερος του κυριου αυτου.","20":"Δια τι εδοθη φως εις τον δυστυχη, και ζωη εις τον πεπικραμενον την ευχην,","21":"οιτινες ποθουσι τον θανατον και δεν επιτυγχανουσιν, αν και ανορυττωσιν αυτον μαλλον παρα κεκρυμμενους θησαυρους,","22":"οιτινες υπερχαιρουσιν, υπερευφραινονται, οταν ευρωσι τον ταφον;","23":"Δια τι εδοθη φως εις ανθρωπον, του οποιου η οδος ειναι κεκρυμμενη, και τον οποιον ο Θεος περιεκλεισε;","24":"Διοτι προ του φαγητου μου ερχεται ο στεναγμος μου, και οι βρυγμοι μου εκχεονται ως υδατα.","25":"Επειδη εκεινο, το οποιον εφοβουμην, συνεβη εις εμε, και εκεινο, το οποιον ετρομαζον, ηλθεν επ' εμε.","26":"Δεν ειχον ειρηνην ουδε αναπαυσιν ουδε ησυχιαν· οργη επηλθεν επ' εμε."},"4":{"1":"Τοτε Ελιφας ο Θαιμανιτης απεκριθη και ειπεν·","2":"Εαν επιχειρισθωμεν να λαλησωμεν προς σε, θελεις δυσαρεστηθη; αλλα τις δυναται να κρατηθη απο του να ομιληση;","3":"Ιδου, συ ενουθετησας πολλους· και χειρας αδυνατους ενισχυσας.","4":"Οι λογοι σου υπεστηριξαν τους κλονιζομενους, και γονατα καμπτοντα ενεδυναμωσας.","5":"Τωρα δε ηλθεν επι σε τουτο, και βαρυθυμεις· σε εγγιζει, και ταραττεσαι.","6":"Ο φοβος σου δεν ειναι το θαρρος σου, και η ευθυτης των οδων σου η ελπις σου;","7":"Ενθυμηθητι, παρακαλω· τις αθωος ων απωλεσθη; και που εξωλοθρευθησαν οι ευθεις;","8":"Καθως εγω ειδον, οσοι ηροτριασαν ανομιαν και εσπειραν ασεβειαν, θεριζουσιν αυτας·","9":"εξολοθρευονται υπο του φυσηματος του Θεου, και απο της πνοης των μυκτηρων αυτου αφανιζονται·","10":"ο βρυγμος του λεοντος και η φωνη του αγριου λεοντος και το γαυριαμα των σκυμνων, εσβεσθησαν·","11":"ο λεων απολλυται δι' ελλειψιν θηραματος, και οι σκυμνοι της λεαινας διασκορπιζονται.","12":"Και λογος ηλθεν επ' εμε κρυφιως, και το ωτιον μου ελαβε τι παρ' αυτου.","13":"Εν μεσω των στοχασμων δια τα οραματα της νυκτος, οτε βαθυς υπνος πιπτει επι τους ανθρωπους,","14":"Φρικη συνελαβε με και τρομος, και μεγαλως τα οστα μου συνεσεισε.","15":"Και πνευμα διηλθεν απ' εμπροσθεν μου, αι τριχες του σωματος μου ανεσηκωθησαν·","16":"εσταθη, αλλ' εγω δεν διεκρινα την μορφην αυτου· σχημα εφανη εμπροσθεν των οφθαλμων μου· ηκουσα λεπτον φυσημα και φωνην λεγουσαν,","17":"Ο ανθρωπος θελει εισθαι δικαιοτερος του Θεου; θελει εισθαι ο ανθρωπος καθαρωτερος του Ποιητου αυτου;","18":"Ιδου, αυτος δεν εμπιστευεται εις τους δουλους αυτου, και εν τοις αγγελοις αυτου βλεπει ελαττωμα·","19":"ποσω μαλλον εις τους κατοικουντας οικιας πηλινας, αιτινες εχουσι το θεμελιον αυτων εν τω χωματι και αφανιζονται εμπροσθεν του σαρακιου;","20":"Απο πρωι εως εσπερας φθειρονται· χωρις να νοηση τις, αφανιζονται δια παντος.","21":"Το μεγαλειον αυτων το εν αυτοις δεν παρερχεται; Αποθνησκουσιν, αλλ' ουχι εν σοφια."},"5":{"1":"Καλεσον τωρα, εαν τις σοι αποκριθη; και προς τινα των αγιων θελεις αποβλεψει;","2":"Διοτι η οργη φονευει τον αφρονα, και η αγανακτησις θανατονει τον μωρον.","3":"Εγω ειδον τον αφρονα ριζουμενον· αλλ' ευθυς προειπα κατηραμενην την κατοικιαν αυτου.","4":"Οι υιοι αυτου ειναι μακραν απο της σωτηριας, και καταπιεζονται εμπροσθεν της πυλης, και ουδεις ο ελευθερων·","5":"των οποιων τον θερισμον κατατρωγει ο πεινων, και αρπαζει αυτον εκ των ακανθων και την περιουσιαν αυτων καταπινει ο διψων.","6":"Διοτι εκ του χωματος δεν εξερχεται η θλιψις, ουδε η λυπη βλαστανει εκ της γης·","7":"αλλ' ο ανθρωπος γενναται δια την λυπην, και οι νεοσσοι των αετων δια να πετωσιν υψηλα.","8":"Αλλ' εγω τον Θεον θελω επικαλεσθη, και εν τω Θεω θελω εναποθεσει την υποθεσιν μου·","9":"οστις καμνει μεγαλεια ανεξιχνιαστα, θαυμασια αναριθμητα·","10":"οστις διδει βροχην επι το προσωπον της γης, και πεμπει υδατα επι το προσωπον των αγρων·","11":"οστις υψονει τους ταπεινους, και ανεγειρει εις σωτηριαν τους τεθλιμμενους·","12":"οστις διασκεδαζει τας βουλας των πανουργων, και δεν δυνανται αι χειρες αυτων να εκτελεσωσι την επιχειρησιν αυτων·","13":"οστις συλλαμβανει τους σοφους εν τη πανουργια αυτων· και η βουλη των δολιων ανατρεπεται·","14":"την ημεραν απαντωσι σκοτος, και εν μεσημβρια ψηλαφωσι καθως εν νυκτι.","15":"Τον πτωχον ομως λυτρονει εκ της ρομφαιας, εκ του στοματος αυτων και εκ της χειρος του ισχυρου.","16":"Και ο πτωχος εχει ελπιδα, της δε ανομιας το στομα εμφραττεται.","17":"Ιδου, μακαριος ο ανθρωπος, τον οποιον ελεγχει ο Θεος· δια τουτο μη καταφρονει την παιδειαν του Παντοδυναμου·","18":"διοτι αυτος πληγονει και επιδενει· κτυπα, και αι χειρες αυτου ιατρευουσιν.","19":"Εν εξ θλιψεσι θελει σε ελευθερωσει· και εν τη εβδομη δεν θελει σε εγγισει κακον.","20":"Εν τη πεινη θελει σε λυτρωσει εκ θανατου· και εν πολεμω εκ χειρος ρομφαιας.","21":"Απο μαστιγος γλωσσης θελεις εισθαι πεφυλαγμενος· και δεν θελεις φοβηθη απο του επερχομενου ολεθρου.","22":"Τον ολεθρον και την πειναν θελεις καταγελα· και δεν θελεις φοβηθη απο των θηριων της γης.","23":"Διοτι θελεις εχει συμμαχιαν μετα των λιθων της πεδιαδος· και τα θηρια του αγρου θελουσιν ειρηνευει μετα σου.","24":"Και θελεις γνωρισει οτι ειρηνη ειναι εν τη σκηνη σου, και θελεις επισκεφθη την κατοικιαν σου, και δεν θελει σοι λειπει ουδεν.","25":"Και θελεις γνωρισει οτι ειναι πολυ το σπερμα σου, και οι εκγονοι σου ως η βοτανη της γης.","26":"Θελεις ελθει εις τον ταφον εν βαθει γηρατι, καθως συσσωρευεται η θημωνια του σιτου εν τω καιρω αυτης.","27":"Ιδου, τουτο εξιχνιασαμεν, ουτως εχει· ακουσον αυτο και γνωρισον εν σεαυτω."},"6":{"1":"Ο δε Ιωβ απεκριθη και ειπεν·","2":"Ειθε να εζυγιζετο τωοντι η λυπη μου, και η συμφορα μου να ετιθετο ολη ομου εν τη πλαστιγγι.","3":"Επειδη τωρα ηθελεν εισθαι βαρυτερα υπερ την αμμον της θαλασσης· δια τουτο οι λογοι μου καταπινονται.","4":"Διοτι τα βελη του Παντοδυναμου ειναι εντος μου, των οποιων το φαρμακιον εκπινει το πνευμα μου· οι τρομοι του Θεου παραταττονται εναντιον μου.","5":"Ογκαται ο αγριος ονος παρα τη χλοη; η μυκαται ο βους παρα τη φατνη αυτου;","6":"Τρωγεται το ανοστον χωρις αλατος; η υπαρχει γευσις εν τω λευκωματι του ωου;","7":"Τα πραγματα, τα οποια η ψυχη μου απεστρεφετο να εγγιση, εγειναν ως το αηδες φαγητον μου.","8":"Ειθε να απελαμβανον την αιτησιν μου, και να μοι εδιδεν ο Θεος την Επιθυμιαν μου.","9":"Και να ηθελεν ευδοκησει ο Θεος να με αφανιση· να απολυση την χειρα αυτου και να με κοψη.","10":"Και θελει εισθαι ετι η παρηγορια μου, οτι, και αν καταναλωθω εν τη θλιψει και αυτος δεν με λυπηθη, εγω δεν εκρυψα τους λογους του Αγιου.","11":"Ποια η δυναμις μου, ωστε να εγκαρτερω; και ποιον το τελος μου, ωστε να υποφερη η ψυχη μου;","12":"Μηπως η δυναμις μου ειναι δυναμις λιθων; η η σαρξ μου χαλκος;","13":"Μηπως δεν εξελιπεν εν εμοι η βοηθεια μου και απεμακρυνθη απ' εμου η σωτηρια;","14":"Εις τον τεθλιμμενον ελεος πρεπει παρα του φιλου αυτου· αλλ' αυτος εγκατελιπε τον φοβον του Παντοδυναμου.","15":"Οι αδελφοι μου εφερθησαν απατηλως ως χειμαρρος, ως ρευμα χειμαρρων παρηλθον·","16":"οιτινες θολονονται εκ του παγου, εις τους οποιους διαλυεται η χιων·","17":"οταν θερμανθωσιν, εκλειπουσιν· οταν γεινη θερμοτης, εξαλειφονται απο του τοπου αυτων.","18":"Τα ιχνη της πορειας αυτων συστρεφονται· καταντωσιν εις το μηδεν και χανονται·","19":"τα πληθη της Θαιμα εθεωρουν, οι συνοδοιποροι της Σεβα περιεμενον αυτους·","20":"Εψευσθησαν της ελπιδος αυτων· ηλθον εκει και ενετραπησαν.","21":"Τωρα και σεις εισθε ως αυτοι· ειδετε την πληγην μου και ετρομαξατε.","22":"Μηπως εγω ειπα, Φερετε προς εμε; η, Δοτε δωρον εις εμε απο της περιουσιας υμων;","23":"η, Ελευθερωσατε με εκ της χειρος του εχθρου; η, Λυτρωσατε με εκ της χειρος των ισχυρων;","24":"Διδαξατε με, και εγω θελω σιωπησει· και δειξατε μοι κατα τι εσφαλα.","25":"Ποσον ισχυροι ειναι οι ορθοι λογοι· αλλ' ο ελεγχος σας, τι αποδεικνυει;","26":"Φανταζεσθε να ελεγξητε λογους, ενω αι ομιλιαι του απηλπισμενου ειναι ως ανεμος;","27":"Τωοντι, σεις επιπιπτετε επι τον ορφανον, και σκαπτετε λακκον εις τον φιλον σας.","28":"Τωρα λοιπον ευαρεστηθητε να εμβλεψητε εις εμε, διοτι εμπροσθεν υμων κειται αν εγω ψευδωμαι.","29":"Επιστρεψατε, παρακαλω· ας μη γεινη αδικια· ναι, επιστρεψατε παλιν· η δικαιοσυνη μου ειναι εν τουτω.","30":"Υπαρχει αδικια εν τη γλωσση μου; δεν δυναται ο ουρανισκος μου να διακρινη τα διεφθαρμενα;"},"7":{"1":"Δεν ειναι εκστρατεια ο βιος του ανθρωπου επι της γης; αι ημεραι αυτου ως ημεραι μισθωτου;","2":"Καθως ο δουλος επιποθει την σκιαν, και καθως ο μισθωτος αναμενει τον μισθον αυτου,","3":"ουτως εγω ελαβον δια κληρονομιαν μηνας ματαιοτητος, και οδυνηραι νυκτες διωρισθησαν εις εμε.","4":"Οταν πλαγιαζω, λεγω, Ποτε θελω εγερθη, και θελει περασει η νυξ; και ειμαι πληρης ανησυχιας εως της αυγης·","5":"Η σαρξ μου ειναι περιενδεδυμενη σκωληκας και βωλους χωματος· το δερμα μου διασχιζεται και ρεει.","6":"Αι ημεραι μου ειναι ταχυτεραι της κερκιδος του υφαντου, και χανονται ανευ ελπιδος.","7":"Ενθυμηθητι οτι η ζωη μου ειναι ανεμος· ο οφθαλμος μου δεν θελει επιστρεψει δια να ιδη αγαθον.","8":"Ο οφθαλμος του βλεποντος με δεν θελει με ιδει πλεον· οι οφθαλμοι σου ειναι επ' εμε, και εγω δεν υπαρχω.","9":"Καθως το νεφος διαλυεται και χανεται ουτως ο καταβαινων εις τον ταφον δεν θελει επαναβη·","10":"δεν θελει επιστρεψει πλεον εις τον οικον αυτου, και ο τοπος αυτου δεν θελει γνωρισει αυτον πλεον.","11":"Δια τουτο εγω δεν θελω κρατησει το στομα μου· θελω λαλησει εν τη αγωνια του πνευματος μου· θελω θρηνολογησει εν τη πικρια της ψυχης μου.","12":"Θαλασσα ειμαι η κητος, ωστε εθεσας επ' εμε φυλακην;","13":"Οταν λεγω, Η κλινη μου θελει με παρηγορησει, η κοιτη μου θελει ελαφρωσει το παραπονον μου,","14":"τοτε με φοβιζεις με ονειρα και με καταπληττεις με ορασεις·","15":"και η ψυχη μου εκλεγει αγχονην και θανατον, παρα τα οστα μου.","16":"Αηδιασα· δεν θελω ζησει εις τον αιωνα· λειψον απ' εμου· διοτι αι ημεραι μου ειναι ματαιοτης.","17":"Τι ειναι ο ανθρωπος, ωστε μεγαλυνεις αυτον, και βαλλεις τον νουν σου επ' αυτον;","18":"Και επισκεπτεσαι αυτον κατα πασαν πρωιαν και δοκιμαζεις αυτον κατα πασαν στιγμην;","19":"Εως ποτε δεν θελεις συρθη απ' εμου και δεν θελεις με αφησει, εως να καταπιω τον σιελον μου;","20":"Ημαρτησα· τι δυναμαι να καμω εις σε, διατηρητα του ανθρωπου; δια τι με εθεσας σημαδιον σου, και ειμαι βαρος εις εμαυτον;","21":"Και δια τι δεν συγχωρεις την παραβασιν μου και αφαιρεις την ανομιαν μου; διοτι μετ' ολιγον θελω κοιμασθαι εν τω χωματι· και το πρωι θελεις με ζητησει, και δεν θελω υπαρχει."},"8":{"1":"Και απεκριθη Βιλδαδ ο Σαυχιτης και ειπεν·","2":"Εως ποτε θελεις λαλει ταυτα; και οι λογοι του στοματος σου θελουσιν εισθαι ως ανεμος σφοδρος;","3":"Μηπως ο Θεος ανατρεπει την κρισιν; η ο Παντοδυναμος ανατρεπει το δικαιον;","4":"Εαν οι υιοι σου ημαρτησαν εις αυτον, παρεδωκεν αυτους εις την χειρα της ανομιας αυτων.","5":"Εαν συ ηθελες ζητησει τον Θεον πρωι, και ηθελες δεηθη του Παντοδυναμου·","6":"εαν ησο καθαρος και ευθυς, βεβαιως τωρα ηθελεν εγερθη δια σε, και ηθελεν ευτυχει η κατοικια της δικαιοσυνης σου.","7":"Και αν η αρχη σου ητο μικρα, τα υστερα σου ομως ηθελον μεγαλυνθη σφοδρα.","8":"Επειδη ερωτησον, παρακαλω, περι των προτερων γενεων, και ερευνησον ακριβως περι των πατερων αυτων·","9":"διοτι ημεις ειμεθα χθεσινοι, και δεν εξευρομεν ουδεν, επειδη αι ημεραι ημων επι της γης ειναι σκια·","10":"δεν θελουσι σε διδαξει αυτοι, και σοι ειπει και προφερει λογους εκ της καρδιας αυτων;","11":"Θαλλει ο παπυρος ανευ πηλου; αυξανει ο σχοινος ανευ υδατος;","12":"Ενω ειναι ετι πρασινος και αθεριστος, ξηραινεται προ παντος χορτου.","13":"Ουτως ειναι αι οδοι παντων των λησμονουντων τον Θεον· και η ελπις του υποκριτου θελει χαθη·","14":"η ελπις αυτου θελει κοπη, και το θαρρος αυτου θελει εισθαι ιστος αραχνης.","15":"Θελει επιστηριχθη επι την οικιαν αυτου, πλην αυτη δεν θελει σταθη· θελει κρατησει αυτην, πλην δεν θελει ανορθωθη.","16":"Ειναι χλωρος εμπροσθεν του ηλιου, και ο κλαδος αυτου απλονεται εις τον κηπον αυτου.","17":"Αι ριζαι αυτου περιπλεκονται εις τον σωρον των λιθων, και εκλεγει τον πετρωδη τοπον.","18":"Εαν εξαλειφθη απο του τοπου αυτου, τοτε θελει αρνηθη αυτον, λεγων, Δεν σε ειδον.","19":"Ιδου, αυτη ειναι η χαρα της οδου αυτου, και εκ του χωματος αλλοι θελουσι αναβλαστησει.","20":"Ιδου, ο Θεος δεν θελει απορριψει τον αμεμπτον, ουδε θελει πιασει την χειρα των κακοποιων·","21":"εωσου γεμιση το στομα σου απο γελωτος, και τα χειλη σου αλαλαγμου.","22":"Οι μισουντες σε θελουσιν ενδυθη αισχυνην· και η κατοικια των ασεβων δεν θελει υπαρχει."},"9":{"1":"Και απεκριθη ο Ιωβ και ειπεν·","2":"Αληθως εξευρω οτι ουτως εχει· αλλα πως ο ανθρωπος θελει δικαιωθη ενωπιον του Θεου;","3":"Εαν θεληση να διαδικασθη μετ' αυτου δεν δυναται να αποκριθη προς αυτον εν εκ χιλιων.","4":"Ειναι σοφος την καρδιαν και κραταιος την δυναμιν· τις εσκληρυνθη εναντιον αυτου και ευτυχησεν;","5":"Αυτος μετακινει τα ορη, και δεν γνωριζουσι τις εστρεψεν αυτα εν τη οργη αυτου.","6":"Αυτος σειει την γην απο του τοπου αυτης, και οι στυλοι αυτης σαλευονται.","7":"Αυτος προσταζει τον ηλιον, και δεν ανατελλει· και κρυπτει υπο σφραγιδα τα αστρα.","8":"Αυτος μονος εκτεινει τους ουρανους και πατει επι τα υψη της θαλασσης.","9":"Αυτος καμνει τον Αρκτουρον, τον Ωριωνα και την Πλειαδα και τα ταμεια του νοτου.","10":"Αυτος καμνει μεγαλεια ανεξιχνιαστα και θαυμασια αναριθμητα.","11":"Ιδου, διαβαινει πλησιον μου, και δεν βλεπω αυτον· διερχεται, και δεν εννοω αυτον.","12":"Ιδου, αφαιρει· τις θελει εμποδισει αυτον; τις θελει ειπει προς αυτον, Τι καμνεις;","13":"Εαν ο Θεος δεν συρη την οργην αυτου, οι επηρμενοι βοηθοι καταβαλλονται υποκατω αυτου.","14":"Ποσον ολιγωτερον εγω ηθελον αποκριθη προς αυτον, εκλεγων τους προς αυτον λογους μου;","15":"προς τον οποιον, και αν ημην δικαιος, δεν ηθελον αποκριθη, αλλ' ηθελον ζητησει ελεος παρα του Κριτου μου.","16":"Εαν κραξω, και μοι αποκριθη, δεν ηθελον πιστευσει οτι εισηκουσε της φωνης μου.","17":"Διοτι με κατασυντριβει με ανεμοστροβιλον και πληθυνει τας πληγας μου αναιτιως.","18":"Δεν με αφινει να αναπνευσω, αλλα με χορταζει απο πικριας.","19":"Εαν προκηται περι δυναμεως, ιδου, ειναι δυνατος· και εαν περι κρισεως, τις θελει μαρτυρησει υπερ εμου;","20":"Εαν ηθελον να δικαιωσω εμαυτον, το στομα μου ηθελε με καταδικασει· εαν ηθελον ειπει, ειμαι αμεμπτος, ηθελε με αποδειξει διεφθαρμενον.","21":"Και αν ημην αμεμπτος, δεν ηθελον φροντισει περι εμαυτου· ηθελον καταφρονησει την ζωην μου.","22":"Εν τουτο ειναι, δια τουτο ειπα, αυτος αφανιζει τον αμεμπτον και τον ασεβη.","23":"Και αν η μαστιξ αυτου θανατονη ευθυς, γελα ομως εις την δοκιμασιαν των αθωων.","24":"Η γη παρεδοθη εις τας χειρας του ασεβους· αυτος σκεπαζει τα προσωπα των κριτων αυτης· αν ουχι αυτος, που και τις ειναι;","25":"Αι δε ημεραι μου ειναι ταχυδρομου ταχυτεραι· φευγουσι και δεν βλεπουσι καλον.","26":"Παρηλθον ως πλοια σπευδοντα· ως αετος πετωμενος επι το θηραμα.","27":"Εαν ειπω, Θελω λησμονησει το παραπονον μου, θελω παραιτησει το πενθος μου και παρηγορηθη·","28":"τρομαζω δια πασας τας θλιψεις μου, γνωριζων οτι δεν θελεις με αθωωσει.","29":"Ειμαι ασεβης· δια τι λοιπον να κοπιαζω εις ματην;","30":"Εαν λουσθω εν υδατι χιονος και επιμελως αποκαθαρισω τας χειρας μου·","31":"συ ομως θελεις με βυθισει εις τον βορβορον, ωστε και αυτα μου τα ιματια θελουσι με βδελυττεσθαι.","32":"Διοτι δεν ειναι ανθρωπος ως εγω, δια να αποκριθω προς αυτον, και να ελθωμεν εις κρισιν ομου.","33":"Δεν υπαρχει μεσιτης μεταξυ ημων, δια να βαλη την χειρα αυτου επ' αμφοτερους ημας.","34":"Ας απομακρυνη απ' εμου την ραβδον αυτου, και ο φοβος αυτου ας μη με εκπληττη·","35":"τοτε θελω λαλησει και δεν θελω φοβηθη αυτον· διοτι ουτω δεν ειμαι εν εμαυτω."},"10":{"1":"Η ψυχη μου εβαρυνθη την ζωην μου· θελω παραδοθη εις το παραπονον μου· θελω λαλησει εν τη πικρια της ψυχης μου.","2":"Θελω ειπει προς τον Θεον, μη με καταδικασης· δειξον μοι δια τι με δικαζεις.","3":"Ειναι καλον εις σε να καταθλιβης, να καταφρονης το εργον των χειρων σου και να ευοδονης την βουλην των ασεβων;","4":"Σαρκος οφθαλμους εχεις; η βλεπεις καθως βλεπει ανθρωπος;","5":"Ανθρωπινος ειναι ο βιος σου; η τα ετη σου ως ημεραι ανθρωπου,","6":"ωστε αναζητεις την ανομιαν μου και ανερευνας την αμαρτιαν μου;","7":"Ενω εξευρεις οτι δεν ησεβησα· και δεν υπαρχει ο ελευθερων εκ των χειρων σου.","8":"Αι χειρες σου με εμορφωσαν και με επλασαν ολον κυκλω· και με καταστρεφεις.","9":"Ενθυμηθητι, δεομαι, οτι ως πηλον με εκαμες· και εις χωμα θελεις με επιστρεψει.","10":"Δεν με ημελξας ως γαλα και με επηξας ως τυρον;","11":"Δερμα και σαρκα με ενεδυσας και με οστα και νευρα με περιεφραξας.","12":"Ζωην και ελεος εχαρισας εις εμε, και η επισκεψις σου εφυλαξε το πνευμα μου·","13":"ταυτα ομως εκρυπτες εν τη καρδια σου· εξευρω οτι τουτο ητο μετα σου.","14":"Εαν αμαρτησω, με παραφυλαττεις, και απο της ανομιας μου δεν θελεις με αθωωσει.","15":"Εαν ασεβησω, ουαι εις εμε· και εαν ημαι δικαιος, δεν δυναμαι να σηκωσω την κεφαλην μου· ειμαι πληρης ατιμιας· ιδε λοιπον την θλιψιν μου,","16":"διοτι αυξανει. Με κυνηγεις ως αγριος λεων· και επιστρεφων δεικνυεσαι θαυμαστος κατ' εμου.","17":"Ανανεονεις τους μαρτυρας σου εναντιον μου, και πληθυνεις την οργην σου κατ' εμου· αλλαγαι στρατευματος γινονται επ' εμε.","18":"Δια τι λοιπον με εξηγαγες εκ της μητρας; ειθε να εξεπνεον, και οφθαλμος να μη με εβλεπεν.","19":"Ηθελον εισθαι ως μη υπαρξας· ηθελον φερθη εκ της μητρας εις τον ταφον.","20":"Αι ημεραι μου δεν ειναι ολιγαι; παυσον λοιπον, και αφες με, δια να αναλαβω ολιγον,","21":"πριν υπαγω οθεν δεν θελω επιστρεψει, εις γην σκοτους και σκιας θανατου·","22":"γην γνοφεραν, ως το σκοτος της σκιας του θανατου, οπου ταξις δεν ειναι, και το φως ειναι ως το σκοτος."},"11":{"1":"Και απεκριθη ο Σωφαρ ο Νααμαθιτης και ειπε·","2":"Δεν διδεται αποκρισις εις το πληθος των λογων; και ο πολυλογος θελει δικαιωθη;","3":"Αι φλυαριαι σου θελουσιν αποστομωσει τους ανθρωπους; και οταν περιγελας, δεν θελει σε καταισχυνει τις;","4":"Διοτι ειπες, Η ομιλια μου ειναι καθαρα, και ειμαι καθαρος ενωπιον σου.","5":"Αλλ' ειθε να ελαλει ο Θεος και να ηνοιγε τα χειλη αυτου εναντιον σου.","6":"Και να σοι εφανερονε τα κρυφια της σοφιας, οτι ειναι διπλασια των οσα γνωριζονται. Εξευρε λοιπον, οτι ο Θεος απαιτει απο σου ολιγωτερον της ανομιας σου.","7":"Δυνασαι να εξιχνιασης τα βαθη του Θεου; δυνασαι να εξιχνιασης τον Παντοδυναμον με εντελειαν;","8":"Ταυτα ειναι ως τα υψη του ουρανου· τι δυνασαι να καμης; ειναι βαθυτερα του αδου· τι δυνασαι να γνωρισης;","9":"Το μετρον αυτων ειναι μακροτερον της γης, και πλατυτερον της θαλασσης.","10":"Εαν θεληση να χαλαση και να κλειση, η να συναξη, τοτε τις δυναται να εμποδιση αυτον;","11":"Διοτι αυτος γνωριζει την ματαιοτητα των ανθρωπων, και βλεπει την ασεβειαν· και δεν θελει εξετασει;","12":"Ο δε ματαιος ανθρωπος υπερηφανευεται, και γενναται ο ανθρωπος αγριον οναριον.","13":"Εαν συ ετοιμασης την καρδιαν σου και εκτεινης τας χειρας σου προς αυτον·","14":"εαν την ανομιαν, την εν χερσι σου, απομακρυνης και δεν αφινης να κατοικηση ασεβεια εν ταις σκηναις σου·","15":"τοτε βεβαιως θελεις υψωσει το προσωπον σου ακηλιδωτον· μαλιστα θελεις εισθαι σταθερος και δεν θελεις φοβεισθαι.","16":"Διοτι συ θελεις λησμονησει την θλιψιν· θελεις ενθυμηθη αυτην ως υδατα διαρρευσαντα·","17":"και ο καιρος σου θελει ανατειλει λαμπροτερος της μεσημβριας· και εαν επελθη σκοτος επι σε, παλιν θελεις γεινει ως η αυγη·","18":"και θελεις εισθαι ασφαλης, διοτι υπαρχει ελπις εις σε· ναι, θελεις σκαπτει δια την σκηνην σου και θελεις κοιμασθαι εν ασφαλεια·","19":"θελεις πλαγιαζει, και ουδεις θελει σε τρομαζει· και πολλοι θελουσιν ικετευει το προσωπον σου.","20":"Των δε ασεβων οι οφθαλμοι θελουσι μαρανθη, και καταφυγιον θελει λειψει απ' αυτων, και η ελπις αυτων θελει εισθαι να εκπνευσωσι."},"12":{"1":"Ο δε Ιωβ απεκριθη και ειπε·","2":"σεις εισθε αληθως οι ανθρωποι, και με σας θελει τελευτησει η σοφια.","3":"Και εγω εχω συνεσιν ως και υμεις· δεν ειμαι κατωτερος υμων· και τις δεν γνωριζει τοιαυτα πραγματα;","4":"Εγεινα χλευη εις τον πλησιον μου, οστις επικαλουμαι τον Θεον, και μοι αποκρινεται. Ο δικαιος και αμεμπτος περιγελαται.","5":"Ο κινδυνευων να ολισθηση με τους ποδας ειναι εις τον στοχασμον του ευτυχουντος ως λυχνος καταπεφρονημενος.","6":"Αι σκηναι των ληστων ευτυχουσι, και οι παροργιζοντες τον Θεον ειναι εν ασφαλεια, εις τας χειρας των οποιων ο Θεος φερει αφθονιαν.","7":"Αλλ' ερωτησον τωρα τα ζωα, και θελουσι σε διδαξει· και τα πετεινα του ουρανου, και θελουσι σοι απαγγειλει·","8":"η λαλησον προς την γην, και θελει σε διδαξει· και οι ιχθυες της θαλασσης θελουσι σοι διηγηθη.","9":"Τις εκ παντων τουτων δεν γνωριζει, οτι η χειρ του Κυριου εκαμε ταυτα;","10":"Εν τη χειρι του οποιου ειναι ψυχη παντων των ζωντων και η πνοη πασης ανθρωπινης σαρκος.","11":"Το ωτιον δεν διακρινει τους λογους; και ο ουρανισκος λαμβανει γευσιν του φαγητου αυτου;","12":"Η σοφια ειναι μετα των γεροντων, και η συνεσις εν τη μακροτητι των ημερων.","13":"Εν αυτω ειναι η σοφια και η δυναμις· αυτος εχει βουλην και συνεσιν.","14":"Ιδου, καταστρεφει, και δεν ανοικοδομειται· κλειει κατα του ανθρωπου, και ουδεις ο ανοιγων.","15":"Ιδου, κρατει τα υδατα, και ξηραινονται· παλιν εξαποστελλει αυτα, και καταστρεφουσι την γην.","16":"Μετ' αυτου ειναι η δυναμις και η σοφια· αυτου ειναι ο απατωμενος και ο απατων.","17":"Παραδιδει λαφυρον τους βουλευτας και μωραινει τους κριτας.","18":"Λυει την ζωνην των βασιλεων και περιζωνει την οσφυν αυτων με σχοινιον.","19":"Παραδιδει λαφυρον τους αρχοντας και καταστρεφει τους ισχυρους.","20":"Αφαιρει τον λογον των δεινων ρητορων, και σηκονει την συνεσιν απο των πρεσβυτερων.","21":"Εκχεει καταφρονησιν επι τους αρχοντας, και λυει την ζωνην των ισχυρων.","22":"Αποκαλυπτει εκ του σκοτους βαθεα πραγματα, και εξαγει εις φως την σκιαν του θανατου.","23":"Μεγαλυνει τα εθνη και αφανιζει αυτα· πλατυνει τα εθνη και συστελλει αυτα.","24":"Αφαιρει την καρδιαν απο των αρχηγων των λαων της γης, και καμνει αυτους να περιπλανωνται εν ερημω αβατω·","25":"ψηλαφωσιν εν σκοτει χωρις φωτος, και καμνει αυτους να παραφερωνται ως ο μεθυων."},"13":{"1":"Ιδου, ταυτα παντα ειδεν ο οφθαλμος μου· το ωτιον μου ηκουσε και ενοησε ταυτα.","2":"Καθως γνωριζετε σεις, γνωριζω και εγω· δεν ειμαι κατωτερος υμων.","3":"Αλλ' ομως θελω λαλησει προς τον Παντοδυναμον, και επιθυμω να διαλεχθω μετα του Θεου.","4":"Σεις δε εισθε εφευρεται ψευδους· εισθε παντες ιατροι ανωφελεις.","5":"Ειθε να εσιωπατε πανταπασι και τουτο ηθελεν εισθαι εις εσας σοφια.","6":"Ακουσατε τωρα τους λογους μου, και προσεξατε εις τας δικαιολογιας των χειλεων μου.","7":"Θελετε λαλει αδικα υπερ του Θεου; και θελετε προφερει δολια υπερ αυτου;","8":"Θελετε καμει προσωποληψιαν υπερ αυτου; θελετε δικολογησει υπερ του Θεου;","9":"Ειναι καλον να σας εξιχνιαση; η καθως ανθρωπος περιγελα ανθρωπον, θελετε περιγελα αυτον;","10":"Εξαπαντος θελει σας εξελεγξει, εαν κρυφιως προσωποληπτητε.","11":"Το μεγαλειον αυτου δεν θελει σας τρομαξει, και ο φοβος αυτου πεσει εφ' υμας;","12":"τα απομνημονευματα σας ισοδυναμουσι με κονιορτον, τα προπυργια σας με προπυργια χωματος.","13":"Σιωπησατε, αφησατε με, δια να λαλησω εγω, και ας ελθη επ' εμε ο, τι δηποτε.","14":"δια τι πιανω τας σαρκας μου με τους οδοντας μου και βαλλω την ζωην μου εις την χειρα μου;","15":"Και αν με θανατονη, εγω θελω ελπιζει εις αυτον· πλην θελω υπερασπισθη τας οδους μου ενωπιον αυτου.","16":"Αυτος μαλιστα θελει εισθαι η σωτηρια μου· διοτι δεν θελει ελθει ενωπιον αυτου υποκριτης.","17":"Ακροασθητε προσεκτικως τον λογον μου, και την παραστασιν μου με τα ωτα σας.","18":"Ιδου τωρα, διεταξα την κρισιν μου· εξευρω οτι εγω θελω δικαιωθη.","19":"Τις ειναι εκεινος οστις θελει αντιδιαλεχθη μετ' εμου, δια να σιωπησω τωρα και να εκπνευσω;","20":"Μονον δυο μη καμης εις εμε· τοτε δεν θελω κρυφθη απο του προσωπου σου·","21":"την χειρα σου απομακρυνον απ' εμου· και ο φοβος σου ας μη με τρομαξη.","22":"Επειτα καλεσον, και εγω θελω αποκριθη· η ας λαλησω, και αποκριθητι μοι.","23":"Ποσαι ειναι αι ανομιαι μου και αι αμαρτιαι μου; φανερωσον μοι το εγκλημα μου και την αμαρτιαν μου.","24":"Δια τι κρυπτεις το προσωπον σου και με θεωρεις ως εχθρον σου;","25":"Θελεις κατατριψει φυλλον φερομενον υπο του ανεμου; και θελεις κατατρεξει αχυρον ξηρον;","26":"Διοτι γραφεις πικριας εναντιον μου, και αποδιδεις εις εμε τας ανομιας της νεοτητος μου·","27":"και βαλλεις τους ποδας μου εις δεσμα, και παραφυλαττεις πασας τας οδους μου· σημειονεις τα ιχνη των ποδων εμου·","28":"οστις φθειρεται ως πραγμα σεσηπος, ως ενδυμα σκωληκοβρωτον."},"14":{"1":"Ανθρωπος γεγεννημενος εκ γυναικος ειναι ολιγοβιος και πληρης ταραχης·","2":"αναβλαστανει ως ανθος και κοπτεται· φευγει ως σκια και δεν διαμενει.","3":"Και επι τοιουτον ανοιγεις τους οφθαλμους σου, και με φερεις εις κρισιν μετα σου;","4":"Τις δυναται να εξαγαγη καθαρον απο ακαθαρτου; ουδεις.","5":"Επειδη αι ημεραι αυτου ειναι προσδιωρισμεναι, ο αριθμος των μηνων αυτου ευρισκεται παρα σοι, και συ εθεσας τα ορια αυτου, και δεν δυναται να υπερβη αυτα,","6":"αποστρεψον απ' αυτου, δια να ησυχαση, εωσου χαιρων εκπληρωση ως μισθωτος την ημεραν αυτου.","7":"Διοτι περι του δενδρου, εαν κοπη, ειναι ελπις οτι θελει αναβλαστησει, και οτι ο τρυφερος αυτου βλαστος δεν θελει εκλειψει.","8":"Και αν η ριζα αυτου παλαιωθη εν τη γη και ο κορμος αυτου αποθανη εν τω χωματι,","9":"ομως δια της οσμης του υδατος θελει αναβλαστησει και θελει εκβαλει κλαδους ως νεοφυτον.","10":"Αλλ' ο ανθρωπος αποθνησκει και παρερχεται· και ο ανθρωπος εκπνεει, και που ειναι;","11":"Καθως τα υδατα εκλειπουσιν εκ της θαλασσης και ο ποταμος στειρευει και ξηραινεται,","12":"ουτως ο ανθρωπος, αφου κοιμηθη, δεν ανισταται· εωσου οι ουρανοι μη υπαρξωσι, δεν θελουσιν εξυπνησει, και δεν θελουσιν εγερθη εκ του υπνου αυτων.","13":"Ειθε να με εκρυπτες εν τω ταφω, να με εσκεπαζες εωσου παρελθη η οργη σου, να προσδιωριζες εις εμε προθεσμιαν, και τοτε να με ενθυμηθης","14":"Εαν αποθανη ο ανθρωπος, θελει αναζησει; πασας τας ημερας της εκστρατειας μου θελω περιμενει, εωσου ελθη η απαλλαγη μου.","15":"Θελεις καλεσει, και εγω θελω σοι αποκριθη· θελεις επιβλεψει εις το εργον των χειρων σου.","16":"Διοτι τωρα αριθμεις τα διαβηματα μου· δεν παραφυλαττεις τας αμαρτιας μου;","17":"Η παραβασις μου ειναι επεσφραγισμενη εν βαλαντιω, και επισημειονεις την ανομιαν μου.","18":"Βεβαιως το μεν ορος πιπτον εξουδενουται, ο δε βραχος μετακινειται απο του τοπου αυτου.","19":"Τα υδατα τρωγουσι τας πετρας· αι πλημμυραι αυτων παρασυρουσι το χωμα της γης· ουτω συ καταστρεφεις την ελπιδα του ανθρωπου,","20":"υπερισχυεις παντοτε εναντιον αυτου, και αυτος παρερχεται· μεταβαλλεις την οψιν αυτου και αποπεμπεις αυτον.","21":"Οι υιοι αυτου υψουνται, και αυτος δεν εξευρει· και ταπεινουνται, και αυτος δεν εννοει ουδεν περι αυτων.","22":"Μονον η σαρξ αυτου επ' αυτου θελει πονει, και η ψυχη αυτου εν αυτω θελει πενθει."},"15":{"1":"Τοτε απεκριθη Ελιφας ο Θαιμανιτης και ειπεν·","2":"Επρεπε σοφος να προφερη στοχασμους ματαιους και να γεμιζη την κοιλιαν αυτου απο ανατολικου ανεμου;","3":"Επρεπε να φιλονεικη δια λογων ματαιων και ομιλιων ανωφελων;","4":"Βεβαιως συ απορριπτεις τον φοβον και αποκλειεις την δεησιν ενωπιον του Θεου.","5":"Διοτι το στομα σου αποδεικνυει την ανομιαν σου, και εξελεξας την γλωσσαν των πανουργων.","6":"Το στομα σου σε καταδικαζει, και ουχι εγω· και τα χειλη σου καταμαρτυρουσιν εναντιον σου.","7":"Μη πρωτος ανθρωπος εγεννηθης; η προ των βουνων επλασθης;","8":"Μηπως ηκουσας τας βουλας του Θεου; και εξηντλησας εις σεαυτον την σοφιαν;","9":"Τι εξευρεις, και δεν εξευρομεν; τι εννοεις, και δεν εννοουμεν;","10":"Υπαρχουσι και μεταξυ ημων πολιοι και γεροντες, γεροντοτεροι του πατρος σου.","11":"Αι παρηγοριαι του Θεου φαινονται μικρον πραγμα εις σε; η εχεις τι αποκρυφον εν σεαυτω;","12":"Δια τι σε αποπλανα η καρδια σου; και δια τι παραφερονται οι οφθαλμοι σου,","13":"ωστε στρεφεις το πνευμα σου κατα του Θεου και αφινεις να εξερχωνται τοιουτοι λογοι εκ του στοματος σου;","14":"Τι ειναι ο ανθρωπος, ωστε να ηναι καθαρος; και ο γεγεννημενος εκ γυναικος, ωστε να ηναι δικαιος;","15":"Ιδου, εις τους αγιους αυτου δεν εμπιστευεται· και οι ουρανοι δεν ειναι καθαροι εις τους οφθαλμους αυτου·","16":"ποσω μαλλον βδελυρος και ακαθαρτος ειναι ο ανθρωπος, ο πινων ανομιαν ως υδωρ;","17":"Εγω θελω σε διδαξει· ακουσον μου· τουτο βεβαιως ειδον και θελω φανερωσει,","18":"το οποιον οι σοφοι ανηγγειλαν παρα των πατερων αυτων, και δεν εκρυψαν·","19":"εις τους οποιους μονους εδοθη η γη, και ξενος δεν επερασε δια μεσου αυτων.","20":"Ο ασεβης βασανιζεται πασας τας ημερας, και αριθμητα ετη ειναι πεφυλαγμενα δια τον τυραννον.","21":"Ηχος φοβου ειναι εις τα ωτα αυτου· εν μεσω ειρηνης θελει επελθει επ' αυτον ο εξολοθρευτης.","22":"Δεν πιστευει οτι θελει επιστρεψει εκ του σκοτους, και περιμενει την μαχαιραν.","23":"Περιπλαναται δια αρτον, και που; εξευρει οτι η ημερα του σκοτους ειναι ετοιμη πλησιον αυτου.","24":"Θλιψις και στενοχωρια θελουσι καταπληττει αυτον· θελουσιν υπερισχυσει κατ' αυτου, ως βασιλευς εις μαχην παρεσκευασμενος·","25":"διοτι εξηπλωσε την χειρα αυτου κατα του Θεου και ηλαζονευθη κατα του Παντοδυναμου·","26":"ωρμησε κατ' αυτου με τραχηλον επηρμενον, με την πεπυκνωμενην ραχιν των ασπιδων αυτου·","27":"διοτι εσκεπασε το προσωπον αυτου με το παχος αυτου και υπερεπαχυνε τα πλευρα αυτου·","28":"και κατωκησεν εις πολεις ερημους, εις οικους ακατοικητους, ετοιμους δια σωρους.","29":"δεν θελει πλουτισθη, ουδε θελουσι διαμενει τα υπαρχοντα αυτου, ουδε θελει εκτανθη η αφθονια αυτων επι την γην.","30":"Δεν θελει χωρισθη εκ του σκοτους· φλοξ θελει ξηρανει τους βλαστους αυτου, και με την πνοην του στοματος αυτου θελει απελθει.","31":"Ας μη πιστευση εις την ματαιοτητα ο ηπατημενος, διοτι ματαιοτης θελει εισθαι η αμοιβη αυτου.","32":"Προ του καιρου αυτου θελει φθαρη, και ο κλαδος αυτου δεν θελει πρασινισει.","33":"Θελει αποβαλει την αωρον σταφυλην αυτου ως η αμπελος, και θελει ριψει το ανθος αυτου ως η ελαια.","34":"Διοτι η συναξις των υποκριτων θελει ερημωθη, και πυρ θελει καταφαγει τας σκηνας της δωροληψιας.","35":"Συλλαμβανουσι πονηριαν και γεννωσι ματαιοτητα, και η καρδια αυτων μηχαναται δολον."},"16":{"1":"Τοτε ο Ιωβ απεκριθη και ειπε·","2":"Πολλα τοιαυτα ηκουσα· αθλιοι παρηγορηται εισθε παντες.","3":"Εχουσι τελος αι ματαιολογιαι; η τι σε ενθαρρυνει εις το να αποκρινησαι;","4":"Και εγω εδυναμην να λαλησω καθως σεις· εαν η ψυχη σας ητο εις τον τοπον της ψυχης μου, ηδυναμην να επισωρευσω λογους εναντιον σας, και να κινησω εναντιον σας την κεφαλην μου.","5":"Ηθελον σας ενισχυσει με το στομα μου, και η κινησις των χειλεων μου ηθελε σας ανακουφισει.","6":"Αν λαλω, ο πονος μου δεν ανακουφιζεται· και αν σιωπω, ποια ελαττωσις γινεται εις εμε;","7":"Αλλα τωρα με υπερεβαρυνεν· ηρημωσας πασαν την συνοδιαν μου.","8":"Και αι ρυτιδες με τας οποιας με εσημειωσας, ειναι μαρτυρια· και η ισχνοτης μου ανισταμενη εις εμε, μαρτυρει επι του προσωπου μου.","9":"Με διασπαραττει ο εχθρος μου εν τω θυμω αυτου και με μισει· τριζει τους οδοντας αυτου εναντιον μου· οξυνει τους οφθαλμους αυτου επ' εμε.","10":"Ανοιγουσι το στομα αυτων κατ' εμου· με τυπτουσι κατα της σιαγονος υβριστικως· συνηχθησαν ομου επ' εμε.","11":"Ο Θεος με παρεδωκεν εις τον αδικον, και με ερριψεν εις χειρας ασεβων.","12":"Ημην εν ησυχια, και με κατεσπαραξε· και πιασας με απο του τραχηλου, με κατεσυντριψε, και με εθεσε σκοπον αυτου.","13":"Οι τοξοται αυτου με περιεκυκλωσαν· διαπερα τα νεφρα μου, και δεν φειδεται· εκχεει την χολην μου επι την γην.","14":"Με συντριβει με πληγην επι πληγην· εδραμεν επ' εμε ως γιγας.","15":"Σακκον ερραψα επι το δερμα μου, και εμολυνα το κερας μου με χωμα.","16":"Το προσωπον μου κατεκαη υπο του κλαυθμου, και σκια θανατου ειναι επι των βλεφαρων μου·","17":"ενω αδικια δεν υπαρχει εν ταις χερσι μου, και η προσευχη μου ειναι καθαρα.","18":"Ω γη, μη σκεπασης το αιμα μου, και ας μη υπαρχη τοπος δια την κραυγην μου,","19":"και τωρα, ιδου, ο μαρτυς μου ειναι εν τω ουρανω, και η μαρτυρια μου εν τοις υψιστοις.","20":"Οι φιλοι μου ειναι οι εμπαιζοντες με· ο οφθαλμος μου σταλαζει δακρυα προς τον Θεον.","21":"Να ητο δυνατον να διαδικαζηται τις προς τον Θεον, ως ανθρωπος προς τον πλησιον αυτου.","22":"Διοτι ηλθον τα ηριθμημενα ετη· και θελω υπαγει την οδον, οποθεν δεν θελω επιστρεψει."},"17":{"1":"Το πνευμα μου φθειρεται, αι ημεραι μου σβυνονται, οι ταφοι ειναι ετοιμοι δι' εμε.","2":"Δεν ειναι χλευασται πλησιον μου; και δεν διανυκτερευει ο οφθαλμος μου εν ταις πικριαις αυτων;","3":"Ασφαλισον με, δεομαι· γενου εις εμε εγγυητης πλησιον σου· τις ηθελεν εγγυηθη εις εμε;","4":"Διοτι συ εκρυψας την καρδιαν αυτων απο συνεσεως· δια τουτο δεν θελεις υψωσει αυτους.","5":"Του λαλουντος με απατην προς τους φιλους, και οι οφθαλμοι των τεκνων αυτου θελουσι τηκεσθαι.","6":"Και με κατεστησε παροιμιαν των λαων· και ενωπιον αυτων κατεσταθην ονειδος.","7":"Και ο οφθαλμος μου εμαρανθη υπο της θλιψεως, και παντα τα μελη μου εγειναν ως σκια.","8":"Οι ευθεις θελουσι θαυμασει εις τουτο, και ο αθωος θελει διεγερθη κατα του υποκριτου.","9":"Ο δε δικαιος θελει κρατει την οδον αυτου, και ο καθαρος τας χειρας θελει επαυξησει την δυναμιν αυτου.","10":"σεις δε παντες επιστραφητε, και ελθετε τωρα· διοτι ουδενα συνετον θελω ευρει μεταξυ σας.","11":"Αι ημεραι μου παρηλθον, εκοπησαν οι σκοποι μου, αι επιθυμιαι της καρδιας μου.","12":"Την νυκτα μετεβαλον εις ημεραν· το φως ειναι πλησιον του σκοτους.","13":"Εαν προσμενω, ο ταφος ειναι η κατοικια μου· εστρωσα την κλινην μου εν τω σκοτει.","14":"Εβοησα προς την φθοραν, Εισαι, πατηρ μου· προς τον σκωληκα, Μητηρ μου και αδελφη μου εισαι.","15":"Και που τωρα η ελπις μου; και την ελπιδα μου τις θελει ιδει;","16":"εις το βαθος του αδου θελει καταβη· βεβαιως θελει αναπαυθη μετ' εμου εν τω χωματι."},"18":{"1":"Και απεκριθη Βιλδαδ ο Σαυχιτης και ειπεν·","2":"Εως ποτε δεν θελετε τελειωσει τους λογους; προσεξατε, και επειτα θελομεν λαλησει.","3":"Δια τι λογιζομεθα ως τετραποδα, και εξαχρειουμεθα εμπροσθεν σας;","4":"Ω διασπαραττων την ψυχην σου εν τω θυμω σου, δια σε η γη θελει εγκαταλειφθη; και ο βραχος θελει μετακινηθη απο του τοπου αυτου;","5":"Βεβαιως το φως των ασεβων θελει σβεσθη, και ο σπινθηρ του πυρος αυτων δεν θελει αναλαμψει·","6":"το φως θελει εισθαι σκοτος εν τη σκηνη αυτου, και ο λυχνος αυτου ανωθεν αυτου θελει σβεσθη·","7":"τα βηματα της δυναμεως αυτου θελουσι συσταλθη, και η βουλη αυτου θελει κατακρημνισει αυτον.","8":"Διοτι με τους εαυτου ποδας ερριφθη εις δικτυον, και περιπατει επι βροχων.","9":"Παγις θελει συλλαβει αυτον απο της πτερνας· ο κλεπτης θελει υπερισχυσει κατ' αυτου.","10":"Η παγις αυτου ειναι κεκρυμμενη εν τη γη, και η ενεδρα αυτου επι της οδου.","11":"Τρομοι θελουσι φοβιζει αυτον κυκλοθεν, και θελουσι καταδιωκει αυτον κατα ποδας.","12":"Η δυναμις αυτου θελει λιμοκτονησει, και ολεθρος θελει εισθαι ετοιμος εις την πλευραν αυτου.","13":"Πρωτοτοκος θανατος θελει καταφαγει το καλλος του δερματος αυτου· το καλλος αυτου θελει καταφαγει.","14":"Το θαρρος αυτου θελει εκριζωθη απο της σκηνης αυτου, και αυτος θελει συρθη προς τον βασιλεα των τρομων.","15":"Ουτοι θελουσι κατοικησει εν τη σκηνη αυτου, ητις δεν ειναι πλεον αυτου· θειον θελει διασπαρη επι την κατοικιαν αυτου.","16":"Υποκατωθεν αι ριζαι αυτου θελουσι ξηρανθη, και επανωθεν θελει κοπη ο κλαδος αυτου.","17":"Το μνημοσυνον αυτου θελει εξαλειφθη απο της γης, και δεν θελει υπαρχει πλεον το ονομα αυτου εν ταις πλατειαις.","18":"Θελει εξωσθη απο του φωτος εις το σκοτος, και θελει εκβληθη απο του κοσμου.","19":"Δεν θελει εχει ουτε υιον ουτε εγγονον μεταξυ του λαου αυτου, ουδε υπολοιπον εν ταις κατοικιαις αυτου.","20":"Οι μεταγενεστεροι θελουσιν εκπλαγη δια την ημεραν αυτου, καθως οι προγενεστεροι ελαβον φρικην.","21":"Βεβαιως τοιαυται ειναι αι κατοικιαι του ασεβους, και ουτος ο τοπος του μη γνωριζοντος τον Θεον."},"19":{"1":"Και απεκριθη ο Ιωβ και ειπεν·","2":"Εως ποτε θελετε θλιβει την ψυχην μου, και θελετε με κατασυντριβει με λογους;","3":"Δεκακις ηδη με ωνειδισατε· δεν αισχυνεσθε να σκληρυνησθε εναντιον μου;","4":"Και εαν τωοντι εσφαλα, το σφαλμα μου μενει εν εμοι.","5":"Αλλ' εαν θελητε εξαπαντος να μεγαλυνθητε εναντιον μου, και να ριπτητε κατ' εμου το ονειδος μου,","6":"μαθετε τωρα οτι ο Θεος με κατεστρεψε, και με περιεκυκλωσε με το δικτυον αυτου.","7":"Ιδου, φωναζω, Αδικια· αλλα δεν εισακουομαι· επικαλουμαι, αλλ' ουδεμια κρισις.","8":"Εφραξε την οδον μου, και δεν δυναμαι να περασω, και εθεσε σκοτος εις τας τριβους μου.","9":"Με εξεδυσε την δοξαν μου, και αφηρεσε τον στεφανον της κεφαλης μου.","10":"Με ηφανισε πανταχοθεν, και χανομαι· και εξερριζωσε την ελπιδα μου ως δενδρον.","11":"Και εξηψε κατ' εμου τον θυμον αυτου, και με στοχαζεται ως εχθρον αυτου.","12":"Τα ταγματα αυτου ηλθον ομου και ητοιμασαν την οδον αυτων εναντιον μου, και εστρατοπεδευσαν περιξ της σκηνης μου.","13":"Απεμακρυνεν απ' εμου τους αδελφους μου, και ηλλοτριωθησαν ολως απ' εμου οι γνωριμοι μου.","14":"Οι πλησιον μου με αφηκαν, και οι γνωστοι μου με ελησμονησαν.","15":"Οι κατοικουντες εν τω οικω μου και αι θεραπαιναι μου με στοχαζονται ως ξενον· ξενος κατεσταθην εις τους οφθαλμους αυτων.","16":"Καλω τον υπηρετην μου, και δεν αποκρινεται· με το στομα μου ικετευσα αυτον.","17":"Η πνοη μου εγεινε ξενη εις την γυναικα μου, και αι παρακλησεις μου εις τα τεκνα της κοιλιας μου.","18":"Και αυτα τα παιδαρια με κατεφρονησαν· εσηκωθην, και ελαλησαν εναντιον μου.","19":"Παντες οι μυστικοι φιλοι μου με εβδελυχθησαν· και εκεινοι, τους οποιους ηγαπησα, εστραφησαν εναντιον μου.","20":"Τα οστα μου εκολληθησαν εις το δερμα μου και εις την σαρκα μου και διεσωθην με το δερμα των οδοντων μου.","21":"Ελεησατε με, ελεησατε με, σεις φιλοι μου· διοτι χειρ Θεου με επληγωσε.","22":"Δια τι με κατατρεχετε ως ο Θεος, και δεν εχορτασθητε απο των σαρκων μου;","23":"Ω και να εγραφοντο οι λογοι μου· να ενετυπουντο εν βιβλιω·","24":"να ενεχαραττοντο επι βραχον δια σιδηρας γραφιδος και μολυβδου διαπαντος","25":"Διοτι εξευρω οτι ζη ο Λυτρωτης μου, και θελει εγερθη εν τοις εσχατοις καιροις επι της γης·","26":"και αφου μετα το δερμα μου το σωμα τουτο φθαρη, παλιν με την σαρκα μου θελω ιδη τον Θεον·","27":"τον οποιον αυτος εγω θελω ιδει, και θελουσι θεωρησει οι οφθαλμοι μου, και ουχι αλλος· οι νεφροι μου κατατηκονται εν τω κολπω μου.","28":"Αλλα σεις επρεπε να ειπητε, Δια τι κατατρεχομεν αυτον; επειδη η ριζα του πραγματος ευρισκεται εν εμοι.","29":"Φοβηθητε την ρομφαιαν· διοτι η ρομφαια ειναι ο εκδικητης των ανομιων, δια να γνωρισητε οτι υπαρχει κρισις."},"20":{"1":"Και απεκριθη Σωφαρ ο Νααμαθιτης και ειπε·","2":"Δια τουτο οι στοχασμοι μου με κινουσιν εις το να αποκριθω, και δια τουτο σπευδω.","3":"Ηκουσα την εις εμε ονειδιστικην επιπληξιν, και το πνευμα της συνεσεως μου με καμνει να αποκριθω.","4":"Δεν γνωριζεις τουτο παλαιοθεν αφ' οτου ο ανθρωπος ετεθη επι της γης,","5":"οτι ο θριαμβος των ασεβων ειναι ολιγοχρονιος, και η χαρα του υποκριτου στιγμαια.","6":"Και αν το μεγαλειον αυτου αναβη εις τους ουρανους και η κεφαλη αυτου φθαση εως των νεφελων,","7":"θελει αφανισθη διαπαντος ως κοπρος αυτου· οσοι εβλεπον αυτον θελουσι λεγει, Που εκεινος;","8":"θελει πεταξει ως ονειρον και δεν θελει ευρεθη· και, ως ορασις της νυκτος θελει εξαφανισθη.","9":"Και ο οφθαλμος οστις εβλεπεν αυτον δεν θελει ιδει αυτον πλεον· και ο τοπος αυτου δεν θελει πλεον γνωρισει αυτον.","10":"Οι υιοι αυτου θελουσι ζητησει την ευνοιαν των πτωχων, και αι χειρες αυτου θελουσιν επιστρεψει τα αγαθα αυτων.","11":"Τα οστα αυτου γεμουσιν απο των αμαρτηματων της νεοτητος αυτου, και θελουσι κοιμηθη μετ' αυτου εν χωματι.","12":"Αν και η κακια ηναι γλυκεια εν τω στοματι αυτου, κρυπτη αυτην υπο την γλωσσαν αυτου·","13":"αν και περιθαλπη αυτην και δεν αφινη αυτην, αλλα κρατη αυτην εν τω μεσω του ουρανισκου αυτου·","14":"ομως η τροφη αυτου θελει αλλοιωθη εις τα εντοσθια αυτου· χολη ασπιδων θελει γεινει εν αυτω.","15":"Τα πλουτη οσα κατεπιε, θελει εξεμεσει· ο Θεος θελει εκσπασει αυτα απο της κοιλιας αυτου.","16":"Φαρμακιον ασπιδων θελει θηλασει· γλωσσα εχιδνης θελει θανατωσει αυτον.","17":"Δεν θελει ιδει τους ποταμους, τους ρυακας τους ρεοντας μελι και βουτυρον.","18":"Εκεινο, δια το οποιον εκοπιασε, θελει αποδωσει και δεν θελει καταπιει αυτο· κατα την αποκτησιν θελει γεινει η αποδοσις αυτου, και δεν θελει χαρη.","19":"Διοτι κατεθλιψεν, εγκατελιπε τους πενητας· ηρπασεν οικιαν, την οποιαν δεν ωκοδομησε.","20":"Βεβαιως δεν θελει γνωρισει αναπαυσιν εν τη κοιλια αυτου· δεν θελει διασωσει ουδεν εκ των επιθυμητων αυτου.","21":"Δεν θελει μεινει εις αυτον ουδεν προς τροφην· οθεν δεν θελει ελπισει επι τα αγαθα αυτου.","22":"Εν τη πληρει αφθονια αυτου θελει επελθει επ' αυτον στενοχωρια· πασα η δυναμις της ταλαιπωριας θελει επιπεσει επ' αυτον.","23":"Ενω καταγινεται να εμπληση την κοιλιαν αυτου, ο Θεος θελει αποστειλει τον θυμον της οργης αυτου επ' αυτον, και θελει επιβρεξει αυτον κατ' αυτου ενω τρωγει.","24":"Ενω φευγει το οπλον το σιδηρουν, το χαλκινον τοξον θελει διαπερασει αυτον.","25":"Το βελος συρεται και διαπερα το σωμα, και η αστραπτουσα ακμη εξερχεται εκ της χολης αυτου. Τρομοι ειναι επ' αυτον,","26":"παν σκοτος κρυπτεται εν τοις ταμειοις αυτου· πυρ ασβεστον θελει κατατρωγει αυτον· οσοι εναπελειφθησαν εν τη σκηνη αυτου θελουσι δυστυχει.","27":"Ο ουρανος θελει ανακαλυψει την ανομιαν αυτου· και η γη θελει σηκωθη κατ' αυτου.","28":"Η περιουσια του οικου αυτου θελει αφανισθη· θελει διαρρευσει εν τη ημερα της κατ' αυτου οργης.","29":"Αυτη ειναι η παρα του Θεου μερις του ασεβους ανθρωπου, και η κληρονομια η διωρισμενη εις αυτον παρα του Θεου."},"21":{"1":"Και απεκριθη ο Ιωβ και ειπεν·","2":"Ακουσατε μετα προσοχης την ομιλιαν μου, και τουτο ας ηναι αντι των παρηγοριων σας.","3":"Υποφερετε με να λαλησω· και αφου λαλησω, εμπαιζετε.","4":"Μη εις ανθρωπον παραπονουμαι εγω; δια τι λοιπον να μη ταραχθη το πνευμα μου;","5":"Εμβλεψατε εις εμε και θαυμασατε, και βαλετε χειρα επι στοματος.","6":"Μονον να ενθυμηθω, ταραττομαι, και τρομος κυριευει την σαρκα μου.","7":"Δια τι οι ασεβεις ζωσι, γηρασκουσι, μαλιστα ακμαζουσιν εις πλουτη;","8":"Το σπερμα αυτων στερεουται εμπροσθεν αυτων μετ' αυτων, και τα εκγονα αυτων εμπροσθεν των οφθαλμων αυτων.","9":"Αι οικιαι αυτων ειναι ασφαλεις απο φοβου· και ραβδος Θεου δεν ειναι επ' αυτους.","10":"Ο βους αυτων συλλαμβανει και δεν αποτυγχανει· η δαμαλις αυτων τικτει και δεν αποβαλλει.","11":"Απολυουσι τα τεκνα αυτων ως προβατα, και τα παιδια αυτων σκιρτωσι.","12":"Λαμβανουσι το τυμπανον και την κιθαραν και ευφραινονται εις τον ηχον του οργανου.","13":"Διαγουσι τας ημερας αυτων εν αγαθοις και εν μια στιγμη καταβαινουσιν εις τον αδην.","14":"Και λεγουσι προς τον Θεον, αποστηθι αφ' ημων, διοτι δεν θελομεν να γνωρισωμεν τας οδους σου·","15":"τι ειναι ο Παντοδυναμος δια να δουλευωμεν αυτον; και τι ωφελουμεθα επικαλουμενοι αυτον;","16":"Ιδου, τα αγαθα αυτων δεν ειναι εν τη χειρι αυτων· μακραν απ' εμου η βουλη των ασεβων.","17":"Ποσακις σβυνεται ο λυχνος των ασεβων, και ερχεται η καταστροφη αυτων επ' αυτους Ο Θεος διαμοιραζει εις αυτους ωδινας εν τη οργη αυτου.","18":"Ειναι ως αχυρον εμπροσθεν του ανεμου· και ως κονιορτος, τον οποιον αρπαζει ο ανεμοστροβιλος.","19":"Ο Θεος φυλαττει την ποινην της ανομιας αυτων δια τους υιους αυτων· ανταποδιδει εις αυτους, και θελουσι γνωρισει τουτο.","20":"Οι οφθαλμοι αυτων θελουσιν ιδει την καταστροφην αυτων, και θελουσι πιει απο του θυμου του Παντοδυναμου.","21":"Διοτι ο ασεβης ποιαν ηδονην εχει μεθ' εαυτον εν τω οικω αυτου, αφου κοπη εις το μεσον ο αριθμος των μηνων αυτου;","22":"Θελει διδαξει τις τον Θεον γνωσιν; και αυτος κρινει τους υψηλους.","23":"Ο μεν αποθνησκει εν τω ακρω της ευδαιμονιας αυτου, ενω ειναι κατα παντα ευτυχης και ησυχος·","24":"τα πλευρα αυτου ειναι πληρη παχους, και τα οστα αυτου ποτιζονται μυελον.","25":"Ο δε αποθνησκει εν πικρια ψυχης, και ποτε δεν εφαγεν εν ευφροσυνη.","26":"Θελουσι κοιτεσθαι ομου εν τω χωματι, και σκωληκες θελουσι σκεπασει αυτους.","27":"Ιδου, γνωριζω τους διαλογισμους σας, και τας πονηριας τας οποιας μηχανασθε κατ' εμου.","28":"Διοτι λεγετε, Που ο οικος του αρχοντος; και που η σκηνη της κατοικησεως των ασεβων;","29":"Δεν ηρωτησατε τους διαβαινοντας την οδον; και τα σημεια αυτων δεν καταλαμβανετε;","30":"Οτι ο ασεβης φυλαττεται εις ημεραν αφανισμου, εις ημεραν οργης φερεται.","31":"Τις θελει φανερωσει εμπροσθεν αυτου την οδον αυτου; και τις θελει ανταποδωσει εις αυτον ο, τι αυτος επραξε;","32":"και αυτος θελει φερθη εις τον ταφον, και θελει διαμενει εν τω μνηματι.","33":"Οι βωλοι της κοιλαδος θελουσιν εισθαι γλυκεις εις αυτον, και πας ανθρωπος θελει υπαγει κατοπιν αυτου, καθως αναριθμητοι προπορευονται αυτου.","34":"Πως λοιπον με παρηγορειτε ματαιως, αφου εις τας αποκρισεις σας μενει ψευδος;"},"22":{"1":"Και απεκριθη Ελιφας ο Θαιμανιτης και ειπε·","2":"Δυναται ανθρωπος να ωφεληση τον Θεον, διοτι φρονιμος ων δυναται να ωφελη εαυτον;","3":"Ειναι ευχαριστησις εις τον Παντοδυναμον, εαν ησαι δικαιος; η κερδος, εαν καθιστας αμεμπτους τας οδους σου;","4":"Μηπως φοβουμενος σε θελει σε ελεγξει και θελει ελθει εις κρισιν μετα σου;","5":"Η κακια σου δεν ειναι μεγαλη; και αι ανομιαι σου απειροι;","6":"Διοτι ελαβες ενεχυρον παρα του αδελφου σου αναιτιως και εστερησας τους γυμνους απο του ενδυματος αυτων.","7":"Δεν εποτισας υδωρ τον διψωντα, και ηρνηθης αρτον εις τον πεινωντα.","8":"Ο δε ισχυρος ανθρωπος απελαμβανε την γην· και ο περιβλεπτος κατωκει εν αυτη.","9":"Χηρας απεβαλες αβοηθητους, και οι βραχιονες των ορφανων συνετριβησαν υπο σου.","10":"Δια τουτο παγιδες σε περιεκυκλωσαν, και φοβος αιφνιδιος σε ταραττει·","11":"και σκοτος, ωστε δεν βλεπεις· και πλημμυρα υδατων σε σκεπαζει.","12":"Δεν ειναι ο Θεος εν τοις υψηλοις του ουρανου; και θεωρησον το υψος των αστρων, ποσον υψηλα ειναι","13":"Και συ λεγεις, Τι γνωριζει ο Θεος; δυναται να κρινη δια του γνοφου;","14":"Νεφη αποκρυπτουσιν αυτον, και δεν βλεπει, και τον γυρον του ουρανου διαπορευεται.","15":"Μηπως θελεις φυλαξει την παντοτεινην οδον, την οποιαν επατησαν οι ανομοι;","16":"Οιτινες αφηρπασθησαν αωρως, και το θεμελιον αυτων κατεποντισε χειμαρρος·","17":"οιτινες ειπον προς τον Θεον, αποστηθι αφ' ημων· και τι θελει καμει ο Παντοδυναμος εις αυτους;","18":"Αλλ' αυτος ενεπλησεν αγαθων τους οικους αυτων· πλην μακραν απ' εμου η βουλη των ασεβων.","19":"Οι δικαιοι βλεπουσι και αγαλλονται· και οι αθωοι μυκτηριζουσιν αυτους.","20":"Η μεν περιουσια ημων δεν ηφανισθη, το υπολοιπον ομως αυτων κατατρωγει πυρ.","21":"Οικειωθητι λοιπον μετ' αυτου και εσο εν ειρηνη· ουτω θελει ελθει καλον εις σε.","22":"Δεχθητι λοιπον τον νομον εκ του στοματος αυτου, και βαλε τους λογους αυτου εν τη καρδια σου.","23":"Εαν επιστρεψης προς τον Παντοδυναμου, θελεις ανοικοδομηθη, εκδιωξας την ανομιαν μακραν απο των σκηνων σου.","24":"Και θελεις επισωρευσει το χρυσιον ως χωμα και το χρυσιον του Οφειρ ως τας πετρας των χειμαρρων.","25":"Και ο Παντοδυναμος θελει εισθαι ο υπερασπιστης σου, και θελεις εχει πληθος αργυριου.","26":"Διοτι τοτε θελεις ευφραινεσθε εις τον Παντοδυναμον, και θελεις υψωσει το προσωπον σου προς τον Θεον.","27":"Θελεις δεηθη αυτου, και θελει σου εισακουσει, και θελεις αποδωσει τας ευχας σου.","28":"Και ο, τι αποφασισης, θελει κατορθουσθαι εις σε· και το φως θελει φεγγει επι τας οδους σου.","29":"Οταν ταπεινωθη τις, τοτε θελεις ειπει, Ειναι υψωσις· διοτι θελει σωσει τον κεκυφοτα τους οφθαλμους.","30":"Θελει σωσει και τον μη αθωον· ναι, δια της καθαροτητος των χειρων σου θελει σωθη."},"23":{"1":"Και απεκριθη ο Ιωβ και ειπε·","2":"Και την σημερον το παραπονον μου ειναι πικρον· η πληγη μου ειναι βαρυτερα του στεναγμου μου.","3":"Ειθε να ηξευρον που να ευρω αυτον· ηθελον υπαγει εως του θρονου αυτου·","4":"ηθελον εκθεσει κρισιν ενωπιον αυτου, και ηθελον εμπλησει το στομα μου αποδειξεων·","5":"ηθελον γνωρισει τους λογους τους οποιους ηθελε μοι αποκριθη, και ηθελον νοησει τι ηθελε μοι ειπει.","6":"Μη εν πληθει δυναμεως θελει διαμαχεσθαι μετ' εμου; ουχι· αλλ' ηθελε βαλει εις εμε προσοχην.","7":"Τοτε ηδυνατο ο δικαιος να διαλεχθη μετ' αυτου· και ηθελον ελευθερωθη διαπαντος απο του κριτου μου.","8":"Ιδου, υπαγω εμπρος, αλλα δεν ειναι· και οπισω, αλλα δεν βλεπω αυτον·","9":"εις τα αριστερα, οταν εργαζηται, αλλα δεν δυναμαι να ιδω αυτον. Κρυπτεται εις τα δεξια, και δεν βλεπω αυτον.","10":"Γνωριζει ομως την οδον μου· με εδοκιμασε· θελω εξελθει ως χρυσιον.","11":"Ο πους μου ενεμεινεν εις τα βηματα αυτου· εφυλαξα την οδον αυτου και δεν εξεκλινα·","12":"την εντολην των χειλεων αυτου, και δεν ωπισθοδρομησα· διετηρησα τους λογους του στοματος αυτου, μαλλον παρα την αναγκαιαν μου τροφην.","13":"Διοτι αυτος ειναι εν μια βουλη· και τις δυναται να αποστρεψη αυτον; και ο, τι επιθυμει η ψυχη αυτου, καμνει.","14":"Διοτι εκτελει το ορισθεν εις εμε· και πολλα τοιαυτα ειναι μετ' αυτου.","15":"Δια τουτο καταπληττομαι απο προσωπου αυτου· συλλογιζομαι και φριττω απ' αυτου·","16":"διοτι ο Θεος εμαλακωσε την καρδιαν μου, και ο Παντοδυναμος με κατεπληξεν·","17":"επειδη δεν απεκοπην προ του σκοτους, και δεν εκρυψε τον γνοφον απο του προσωπου μου."},"24":{"1":"Επειδη οι καιροι δεν ειναι κεκρυμμενοι απο του Παντοδυναμου, δια τι οι γνωριζοντες αυτον δεν βλεπουσι τας ημερας αυτου;","2":"Μετακινουσιν ορια· αρπαζουσι ποιμνια και ποιμαινουσιν·","3":"αφαιρουσι την ονον των ορφανων· λαμβανουσι τον βουν της χηρας εις ενεχυρον·","4":"εξωθουσι τους ενδεεις απο της οδου· οι πτωχοι της γης ομου κρυπτονται.","5":"Ιδου, ως αγριοι ονοι εν τη ερημω, εξερχονται εις τα εργα αυτων εγειρομενοι πρωι δια αρπαγην· η ερημος διδει τροφην δι' αυτους και δια τα τεκνα αυτων.","6":"Θεριζουσιν αγρον μη οντα εαυτων, και τρυγωσιν αμπελον αδικιας.","7":"Καμνουσι τους γυμνους να νυκτερευωσιν ανευ ιματιου, και δεν εχουσι σκεπασμα εις το ψυχος.","8":"Υγραινονται εκ των βροχων των ορεων και εναγκαλιζονται τον βραχον, μη εχοντες καταφυγιον.","9":"Εκεινοι αρπαζουσι τον ορφανον απο του μαστου, και λαμβανουσιν ενεχυρον παρα του πτωχου·","10":"καμνουσιν αυτον να υπαγη γυμνος ανευ ιματιου, και οι βασταζοντες τα χειροβολα μενουσι πεινωντες.","11":"Οι εκπιεζοντες το ελαιον εντος των τοιχων αυτων και πατουντες τους ληνους αυτων, διψωσιν.","12":"Ανθρωποι στεναζουσιν εκ της πολεως, και η ψυχη των πεπληγωμενων βοα· αλλ' ο Θεος δεν επιθετει εις αυτους αφροσυνην.","13":"Ουτοι ειναι εκ των ανθισταμενων εις το φως· δεν γνωριζουσι τας οδους αυτου, και δεν μενουσιν εν ταις τριβοις αυτου.","14":"Ο φονευς εγειρομενος την αυγην φονευει τον πτωχον και τον ενδεη, την δε νυκτα γινεται ως κλεπτης.","15":"Ο οφθαλμος ομοιως του μοιχου παραφυλαττει το νυκτωμα, λεγων, Οφθαλμος δεν θελει με ιδει· και καλυπτει το προσωπον αυτου.","16":"Εν τω σκοτει διατρυπωσι τας οικιας, τας οποιας την ημεραν εσημειωσαν δι' εαυτους. Δεν γνωριζουσι φως·","17":"διοτι η αυγη ειναι εις παντας αυτους σκια θανατου· εαν τις γνωριση αυτους, ειναι τρομοι σκιας θανατου.","18":"Ειναι ελαφροι επι το προσωπον των υδατων· η μερις αυτων ειναι κατηραμενη επι της γης· δεν βλεπουσι την οδον των αμπελων.","19":"Η ξηρασια και η θερμοτης αρπαζουσι τα υδατα της χιονος, ο δε ταφος τους αμαρτωλους.","20":"Η μητρα θελει λησμονησει αυτους· ο σκωληξ θελει βοσκεσθαι επ' αυτους· δεν θελουσιν ελθει πλεον εις ενθυμησιν· και η αδικια θελει συντριφθη ως ξυλον.","21":"Κακοποιουσι την στειραν την ατεκνον· και δεν αγαθοποιουσι την χηραν·","22":"και κατακρατουσι τους δυνατους δια της δυναμεως αυτων· εγειρονται, και δεν ειναι ουδεις ασφαλης εν τη ζωη αυτου.","23":"Εδωκε μεν ο Θεος εις αυτους ασφαλειαν και αναπαυονται· ομως οι οφθαλμοι αυτου ειναι επι τας οδους αυτων.","24":"Υψονονται ολιγον καιρον και δεν υπαρχουσι, και καταβαλλονται ως παντες· σηκονονται εκ του μεσου και αποκοπτονται ως η κεφαλη των ασταχυων·","25":"και εαν τωρα δεν ηναι ουτω, τις θελει με διαψευσει και εξουθενισει τους λογους μου;"},"25":{"1":"Και απεκριθη Βιλδαδ ο Σαυχιτης και ειπεν·","2":"Εξουσια και φοβος ειναι μετ' αυτου· εκτελει ειρηνην εις τα υψη αυτου.","3":"Υπαρχει αριθμος των στρατευματων αυτου; και επι τινα δεν ανατελλει το φως αυτου;","4":"Πως λοιπον δυναται ανθρωπος να δικαιωθη ενωπιον του Θεου; η πως δυναται να ηναι καθαρος ο γεγεννημενος εκ γυναικος;","5":"Ιδου, και αυτη η σεληνη δεν ειναι λαμπρα, και οι αστερες δεν ειναι καθαροι ενωπιον αυτου.","6":"Ποσον ολιγωτερον ο ανθρωπος, σαπρια; και ο υιος του ανθρωπου, ο σκωληξ;"},"26":{"1":"Και απεκριθη ο Ιωβ και ειπε·","2":"Ποσον εβοηθησας τον αδυνατον· εσωσας βραχιονα ανισχυρον.","3":"Ποσον συνεβουλευσας τον ασοφον και εντελη συνεσιν εδειξας","4":"Προς τινα απηγγειλας τους λογους; και τινος πνοη εξηλθεν απο σου;","5":"Οι νεκροι τρεμουσιν αυτον υποκατωθεν των υδατων, και οι συγκατοικουντες μετ' αυτων.","6":"Γυμνος ο αδης εμπροσθεν αυτου, και η απωλεια δεν εχει σκεπασμα.","7":"Εκτεινει τον βορεαν επι το κενον· κρεμα την γην επι το μηδεν.","8":"Δεσμευει τα υδατα εις τας νεφελας αυτου· και η νεφελη δεν σχιζεται υποκατω αυτων.","9":"Σκεπαζει το προσωπον του θρονου αυτου· εκτεινει το νεφος αυτου επ' αυτον.","10":"Περιεκυκλωσε τα υδατα με ορια, εως της συντελειας του φωτος και του σκοτους.","11":"Οι στυλοι του ουρανου τρεμουσι και εξιστανται απο της επιτιμησεως αυτου.","12":"Ταραττει την θαλασσαν δια της δυναμεως αυτου, και δια της συνεσεως αυτου καταδαμαζει την υπερηφανιαν αυτης.","13":"Δια του πνευματος αυτου εκοσμησε τους ουρανους· η χειρ αυτου εσχηματισε τον συστρεφομενον οφιν.","14":"Ιδου, ταυτα ειναι μερη των οδων αυτου· αλλα ποσον ελαχιστον πραγμα ακουομεν περι αυτου; την δε βροντην της δυναμεως αυτου τις δυναται να εννοηση;"},"27":{"1":"Και εξηκολουθησεν ο Ιωβ την παραβολην αυτου και ειπε·","2":"Ζη ο Θεος, ο αποβαλων την κρισιν μου, και ο Παντοδυναμος, ο πικρανας την ψυχην μου,","3":"οτι παντα τον χρονον ενοσω η πνοη μου ειναι εν εμοι και το πνευμα του Θεου εις τους μυκτηρας μου,","4":"τα χειλη μου δεν θελουσι λαλησει αδικιαν και η γλωσσα μου δεν θελει μελετησει δολον.","5":"Μη γενοιτο εις εμε να σας δικαιωσω· εως να εκπνευσω, δεν θελω απομακρυνει την ακεραιοτητα μου απ' εμου.","6":"Θελω κρατει την δικαιοσυνην μου και δεν θελω αφησει αυτην· η καρδια μου δεν θελει με ελεγξει ενοσω ζω.","7":"Ο εχθρος μου να ηναι ως ο ασεβης και ο ανισταμενος κατ' εμου ως ο παρανομος.","8":"Διοτι τις η ελπις του υποκριτου, αν και επλεονεκτησεν, οταν ο Θεος αποσπα την ψυχην αυτου;","9":"Αρα γε θελει ακουσει ο Θεος την κραυγην αυτου, οταν επελθη επ' αυτον συμφορα;","10":"Θελει ευφραινεσθαι εις τον Παντοδυναμον; θελει επικαλεισθαι τον Θεον εν παντι καιρω;","11":"θελω σας διδαξει τι ειναι εν τη χειρι του Θεου· ο, τι ειναι παρα τω Παντοδυναμω, δεν θελω κρυψει αυτο.","12":"Ιδου, σεις παντες ειδετε· δια τι λοιπον εισθε ολως τοσον ματαιοι;","13":"Τουτο ειναι παρα Θεου η μερις του ασεβους ανθρωπου, και η κληρονομια των δυναστων, την οποιαν θελουσι λαβει παρα του Παντοδυναμου.","14":"Εαν οι υιοι αυτου πολλαπλασιασθωσιν, ειναι δια την ρομφαιαν· και οι εκγονοι αυτου δεν θελουσι χορτασθη αρτον.","15":"Οι εναπολειφθεντες αυτου θελουσι ταφη εν θανατω· και αι χηραι αυτου δεν θελουσι κλαυσει.","16":"Και αν επισωρευση αργυριον ως το χωμα και ετοιμαση ιματια ως τον πηλον·","17":"δυναται μεν να ετοιμαση, πλην ο δικαιος θελει ενδυθη αυτα· και ο αθωος θελει διαμοιρασθη το αργυριον.","18":"Οικοδομει τον οικον αυτου ως το σαρακιον, και ως καλυβην, την οποιαν καμνει ο αγροφυλαξ.","19":"Πλαγιαζει πλουσιος, πλην δεν θελει συναχθη· ανοιγει τους οφθαλμους αυτου και δεν υπαρχει.","20":"Τρομοι συλλαμβανουσιν αυτον ως υδατα, ανεμοστροβιλος αρπαζει αυτον την νυκτα.","21":"Σηκονει αυτον ανατολικος ανεμος, και υπαγει· και αποσπα αυτον απο του τοπου αυτου.","22":"Διοτι ο Θεος θελει ριψει κατ' αυτου συμφορας και δεν θελει φεισθη· απο της χειρος αυτου σπευδει να φυγη.","23":"Θελουσι κροτησει τας χειρας αυτων επ' αυτον, και θελουσι συριξει αυτον απο του τοπου αυτων."},"28":{"1":"Βεβαιως ειναι τοπος του αργυριου οθεν εξαγεται, και τοπος του χρυσιου οπου καθαριζεται·","2":"ο σιδηρος λαμβανεται εκ της γης και ο χαλκος χυνεται εκ της πετρας.","3":"Βαλλει μεν ο ανθρωπος ορια εις το σκοτος και ανιχνευει τα παντα μεχρι τελειοτητος· τους λιθους του σκοτους και της σκιας του θανατου.","4":"Χειμαρρος εξορμα εκ του τοπου οπου κατοικει· υδατα αδοκιμαστα υπο του ποδος· ταυτα ολιγοστευουσι και αναχωρουσιν απο των ανθρωπων.","5":"Περι δε της γης, εξ αυτης εξερχεται ο αρτος και υποκατωθεν αυτης ανασκαπτεται ως υπο πυρος·","6":"οι λιθοι αυτης ειναι τοπος σαπφειρων· και εν αυτη χωμα χρυσιου.","7":"Την οδον εκεινην δεν γνωριζει πτηνον και οφθαλμος γυπος δεν ειδεν αυτην·","8":"τα θηρια δεν επατησαν αυτην, ο αγριος λεων δεν επερασε δι' αυτης.","9":"Εκτεινει την χειρα αυτου επι τον σκληρον βραχον· ανατρεπει τα ορη απο της ριζης.","10":"Εγκοπτει ποταμους μεταξυ των βραχων· και ο οφθαλμος αυτου ανακαλυπτει παν πολυτιμον.","11":"Δεσμευει των ποταμων την πλημμυραν· και το κεκρυμμενον εκφερει εις φως.","12":"Αλλ' η σοφια ποθεν θελει ευρεθη; και που ειναι ο τοπος της συνεσεως;","13":"Ο ανθρωπος δεν γνωριζει την τιμην αυτης· και δεν ευρισκεται εν τη γη των ζωντων.","14":"Η αβυσσος λεγει, δεν ειναι εν εμοι· και η θαλασσα λεγει, δεν ειναι μετ' εμου.","15":"Δεν δυναται να δοθη χρυσιον αντ' αυτης· και αργυριον δεν δυναται να ζυγισθη εις ανταλλαγμα αυτης.","16":"Δεν δυναται να εκτιμηθη με το χρυσιον του Οφειρ, με τον πολυτιμον ονυχα και σαπφειρον.","17":"Το χρυσιον και ο κρυσταλλος δεν δυναται να εξισωθωσι με αυτην· και ανταλλαγμα αυτης να γεινη με σκευη καθαρωτατου χρυσιου.","18":"Δεν θελει μνημονευθη κοραλλιον, η μαργαριται· διοτι η τιμη της σοφιας ειναι υπερτερα των πολυτιμων λιθων.","19":"Το τοπαζιον της Αιθιοπιας δεν θελει εξισωθη με αυτην· δεν θελει εκτιμηθη με καθαρον χρυσιον.","20":"Ποθεν λοιπον ερχεται η σοφια; και που ειναι ο τοπος της συνεσεως;","21":"Ειναι βεβαιως κεκρυμμενη απο των οφθαλμων παντων των ζωντων, και εσκεπασμενη απο των πτηνων του ουρανου.","22":"Η απωλεια και ο θανατος λεγουσι, Δια των ωτων ημων ηκουσαμεν την φημην αυτης.","23":"Ο Θεος εννοει την οδον αυτης, και αυτος γνωριζει τον τοπον αυτης.","24":"Επειδη αυτος θεωρει εως των περατων της γης, βλεπει υποκατω παντος του ουρανου,","25":"δια να ζυγιζη το βαρος των ανεμων, και να σταθμιζη τα υδατα με μετρον.","26":"Οτε εκαμε νομον δια την βροχην και οδον δια την αστραπην της βροντης,","27":"τοτε ειδε και εφανερωσεν αυτην· ητοιμασεν αυτην και μαλιστα εξιχνιασεν αυτην.","28":"Και ειπε προς τον ανθρωπον, Ιδου, ο φοβος του Κυριου, ουτος ειναι η σοφια, και η αποχη απο του κακου συνεσις."},"29":{"1":"Και εξηκολουθησεν ο Ιωβ την παραβολην αυτου και ειπεν·","2":"Ω να ημην ως εις τους παρελθοντας μηνας, ως εν ταις ημεραις οτε ο Θεος με εφυλαττεν·","3":"οτε ο λυχνος αυτου εφεγγεν επι της κεφαλης μου, και δια του φωτος αυτου περιεπατουν εν τω σκοτει·","4":"καθως ημην εν ταις ημεραις της ακμης μου, οτε η ευνοια του Θεου ητο επι την σκηνην μου·","5":"οτε ο Παντοδυναμος ητο μετ' εμου, και τα παιδια μου κυκλω μου·","6":"οτε επλυνον τα βηματα μου με βουτυρον, και ο βραχος εξεχεε δι' εμε ποταμους ελαιου·","7":"οτε δια της πολεως εξηρχομην εις την πυλην, ητοιμαζον την καθεδραν μου εν τη πλατεια","8":"Οι νεοι με εβλεπον και εκρυπτοντο· και οι γεροντες εγειρομενοι ισταντο.","9":"Οι αρχοντες επαυον ομιλουντες και εβαλλον χειρα επι το στομα αυτων.","10":"Η φωνη των εγκριτων εκρατειτο, και η γλωσσα αυτων εκολλατο εις τον ουρανισκον αυτων.","11":"Οτε το ωτιον ηκουε και με εμακαριζε, και ο οφθαλμος εβλεπε και εμαρτυρει υπερ εμου·","12":"διοτι ηλευθερουν τον πτωχον βοωντα και τον ορφανον τον μη εχοντα βοηθον.","13":"Η ευλογια του απολλυμενου ηρχετο επ' εμε· και την καρδιαν της χηρας ευφραινον.","14":"Εφορουν δικαιοσυνην και ενεδυομην την ευθυτητα μου ως επενδυτην και διαδημα.","15":"Ημην οφθαλμος εις τον τυφλον και πους εις τον χωλον εγω.","16":"Ημην πατηρ εις τους πτωχους, και την δικην την οποιαν δεν εγνωριζον εξιχνιαζον.","17":"Και συνετριβον τους κυνοδοντας του αδικου και απεσπων το θηραμα απο των οδοντων αυτου.","18":"Τοτε ελεγον, θελω αποθανει εν τη φωλεα μου και ως την αμμον θελω πολλαπλασιασει τας ημερας μου.","19":"Η ριζα μου ητο ανοικτη προς τα υδατα, και η δροσος διενυκτερευεν επι των κλαδων μου.","20":"Η δοξα μου ανενεουτο εν εμοι, και το τοξον μου εκρατυνετο εν τη χειρι μου.","21":"Με ηκροαζοντο προσεχοντες και εις την συμβουλην μου εσιωπων.","22":"Μετα τους λογους μου δεν προσεθετον ουδεν, και η ομιλια μου εσταλαζεν επ' αυτους.","23":"Και με περιεμενον ως την βροχην· και ησαν κεχηνοτες ως δια την οψιμον βροχην.","24":"Εγελων προς αυτους, και δεν επιστευον· και την φαιδροτητα του προσωπου μου δεν αφινον να πεση.","25":"Εαν ηρεσκομην εις την οδον αυτων, εκαθημην πρωτος, και κατεσκηνουν ως βασιλευς εν τω στρατευματι, ως ο παρηγορων τους τεθλιμμενους."},"30":{"1":"Αλλα τωρα οι νεωτεροι μου την ηλικιαν με περιγελωσι, των οποιων τους πατερας δεν ηθελον καταδεχθη να βαλω μετα των κυνων του ποιμνιου μου.","2":"Και εις τι τωοντι ηδυνατο να με ωφεληση η δυναμις των χειρων αυτων, εις τους οποιους η ισχυς εξελιπε;","3":"Δι' ενδειαν και πειναν ησαν απομεμονωμενοι· εφευγον εις γην ανυδρον, σκοτεινην, ηφανισμενην και ερημον·","4":"εκοπτον μολοχην πλησιον των θαμνων και την ριζαν των αρκευθων δια τροφην αυτων.","5":"Ησαν εκ μεσου δεδιωγμενοι· εφωναζον επ' αυτους ως κλεπτας.","6":"Κατωκουν εν τοις κρημνοις των χειμαρρων, ταις τρυπαις της γης και τοις βροχοις.","7":"Μεταξυ των θαμνων ωγκωντο· υποκατω των ακανθων συνηγοντο·","8":"αφρονες και δυσφημοι, εκδεδιωγμενοι εκ της γης.","9":"Και τωρα εγω ειμαι το τραγωδιον αυτων, ειμαι και η παροιμια αυτων.","10":"Με βδελυττονται, απομακρυνονται απ' εμου, και δεν συστελλονται να πτυωσιν εις το προσωπον μου.","11":"Επειδη ο Θεος διελυσε την υπεροχην μου και με εθλιψεν, απερριψαν και αυτοι τον χαλινον εμπροσθεν μου.","12":"Εκ δεξιων ανιστανται οι νεοι· απωθουσι τους ποδας μου, και ετοιμαζουσι κατ' εμου τας ολεθριους οδους αυτων.","13":"Ανατρεπουσι την οδον μου, επαυξανουσι την συμφοραν μου, χωρις να εχωσι βοηθον.","14":"Εφορμωσιν ως σφοδρα πλημμυρα, επι της ερημωσεως μου περικυλιονται.","15":"Τρομοι εστραφησαν επ' εμε· καταδιωκουσι την ψυχην μου ως ανεμος· και η σωτηρια μου παρερχεται ως νεφος.","16":"Και τωρα η ψυχη μου εξεχυθη εντος μου· ημεραι θλιψεως με κατελαβον.","17":"Την νυκτα τα οστα μου διεπερασθησαν εν εμοι, και τα νευρα μου δεν αναπαυονται.","18":"Υπο της σφοδρας δυναμεως ηλλοιωθη το ενδυμα μου· με περισφιγγει ως το περιλαιμιον του χιτωνος μου.","19":"Με ερριψεν εις τον πηλον, και ωμοιωθην με χωμα και κονιν.","20":"Κραζω προς σε, και δεν μοι αποκρινεσαι· ισταμαι, και με παραβλεπεις.","21":"Εγεινες ανελεημων προς εμε· δια της κραταιας χειρος σου με μαστιγονεις.","22":"Με εσηκωσας επι τον ανεμον· με επεβιβασας και διελυσας την ουσιαν μου.","23":"Εξευρω μεν οτι θελεις με φερει εις θανατον και τον οικον τον προσδιωρισμενον εις παντα ζωντα.","24":"Αλλα δεν θελει εκτεινει χειρα εις τον ταφον, εαν κραζωσι προς αυτον οταν αφανιζη.","25":"Δεν εκλαυσα εγω δια τον οντα εν ημεραις σκληραις, και ελυπηθη η ψυχη μου δια τον πτωχον;","26":"Ενω περιεμενον το καλον, τοτε ηλθε το κακον· και ενω ανεμενον το φως, τοτε ηλθε το σκοτος.","27":"Τα εντοσθια μου ανεβρασαν και δεν ανεπαυθησαν· ημεραι θλιψεως με προεφθασαν.","28":"Περιεπατησα μελαγχροινος ουχι υπο ηλιου· εσηκωθην, εβοησα εν συναξει.","29":"Εγεινα αδελφος των δρακοντων και συντροφος των στρουθοκαμηλων.","30":"Το δερμα μου εμαυρισεν επ' εμε, και τα οστα μου κατεκαυθησαν υπο της φλογωσεως.","31":"Η δε κιθαρα μου μετεβληθη εις πενθος και το οργανον μου εις φωνην κλαιοντων."},"31":{"1":"Εκαμον συνθηκην μετα των οφθαλμων μου· και πως να εχω τον στοχασμον μου επι παρθενον;","2":"και τι το μεριδιον παρα Θεου ανωθεν; και η κληρονομια του Παντοδυναμου εκ των υψηλων;","3":"Ουχι αφανισμος δια τον ασεβη; και ταλαιπωρια δια τους εργατας της ανομιας;","4":"δεν βλεπει αυτος τας οδους μου και απαριθμει παντα τα βηματα μου;","5":"Εαν περιεπατησα με ψευδος, η ο πους μου εσπευσεν εις δολον,","6":"ας με ζυγιση δια της σταθμης της δικαιοσυνης και ας γνωριση ο Θεος την ακεραιοτητα μου·","7":"αν το βημα μου εξετραπη απο της οδου και η καρδια μου επηκολουθησε τους οφθαλμους μου, και αν κηλις προσεκολληθη εις τας χειρας μου·","8":"να σπειρω, και αλλος να φαγη· και να εκριζωθωσιν οι εκγονοι μου.","9":"Αν η καρδια μου ηπατηθη υπο γυναικος, η παρεμονευσα εις την θυραν του πλησιον μου,","10":"η γυνη μου να αλεση δι' αλλον, και αλλοι να πεσωσιν επ' αυτην.","11":"Διοτι μιαρον ανομημα τουτο και αμαρτημα καταδικον·","12":"διοτι ειναι πυρ κατατρωγον μεχρις αφανισμου, και ηθελεν εκριζωσει παντα τα γεννηματα μου.","13":"Αν κατεφρονησα την κρισιν του δουλου μου η της δουλης μου, οτε διεφεροντο προς εμε,","14":"τι θελω καμει τοτε, οταν εγερθη ο Θεος; και οταν επισκεφθη, τι θελω αποκριθη προς αυτον;","15":"Ο ποιησας εμε εν τη κοιλια, δεν εποιησε και εκεινον; και δεν εμορφωσεν ημας ο αυτος εν τη μητρα;","16":"Αν ηρνηθην την επιθυμιαν των πτωχων, η εμαρανα τους οφθαλμους της χηρας,","17":"η εφαγον μονος τον αρτον μου, και ο ορφανος δεν εφαγεν εξ αυτου·","18":"διοτι ο μεν εκ νεοτητος μου ετρεφετο μετ' εμου, ως μετα πατρος, την δε εκ κοιλιας της μητρος μου ωδηγησα·","19":"αν ειδον τινα απολλυμενον δι' ελλειψιν ενδυματος η πτωχον χωρις σκεπασματος,","20":"αν οι νεφροι αυτου δεν με ευλογησαν και δεν εθερμανθη με το μαλλιον των προβατων μου,","21":"αν εσηκωσα την χειρα μου κατα του ορφανου, βλεπων οτι υπερισχυον εν τη πυλη,","22":"να πεση ο βραχιων μου εκ του ωμου, και η χειρ μου να συντριφθη εκ του αγκωνος.","23":"Διοτι ο παρα του Θεου ολεθρος ητο εις εμε φρικη και δια την μεγαλειοτητα αυτου δεν ηθελον δυνηθη να ανθεξω.","24":"Αν εθεσα εις το χρυσιον την ελπιδα μου, η ειπα προς το καθαρον χρυσιον, Συ εισαι το θαρρος μου,","25":"αν ευφρανθην διοτι ο πλουτος μου ητο μεγας και διοτι η χειρ μου ευρηκεν αφθονιαν,","26":"αν εθεωρουν τον ηλιον αναλαμποντα η την σεληνην περιπατουσαν εν τη λαμπροτητι αυτης,","27":"και η καρδια μου εθελχθη κρυφιως, η με το στομα μου εφιλησα την χειρα μου,","28":"και τουτο ηθελεν εισθαι ανομημα καταδικον· διοτι ηθελον αρνηθη τον Θεον τον Υψιστον.","29":"Αν εχαρην εις τον αφανισμον του μισουντος με, η επεχαρην οτε ευρηκεν αυτον κακον·","30":"διοτι ουδε αφηκα το στομα μου να αμαρτηση, ευχομενος καταραν εις την ψυχην αυτου·","31":"αν οι ανθρωποι της σκηνης μου δεν ειπον, τις θελει δειξει ανθρωπον μη χορτασθεντα απο των κρεατων αυτου;","32":"Ο ξενος δεν διενυκτερευεν εξω· ηνοιγον την θυραν μου εις τον οδοιπορον·","33":"αν εσκεπασα την παραβασιν μου ως ο Αδαμ, κρυπτων την ανομιαν μου εν τω κολπω μου·","34":"διοτι μηπως εφοβουμην μεγα πληθος, η με ετρομαζεν η καταφρονησις των οικογενειων, ωστε να σιωπησω και να μη εκβω εκ της θυρας;","35":"Ω να ητο τις να με ηκουεν. Ιδου, η επιθυμια μου ειναι να απεκρινετο ο Παντοδυναμος εις εμε, και ο αντιδικος μου να εγραφε βιβλιον.","36":"Βεβαιως ηθελον βαστασει αυτο επι του ωμου μου, ηθελον περιδεσει αυτο στεφανον επ' εμε·","37":"ηθελον φανερωσει προς αυτον τον αριθμον των βηματων μου· ως αρχων ηθελον πλησιασει εις αυτον.","38":"Αν ο αγρος μου καταβοα εναντιον μου και κλαιωσιν ομου οι αυλακες αυτου,","39":"αν εφαγον τον καρπον αυτον χωρις μισθον, η εκαμον να εκβη η ψυχη των γεωργων αυτου,","40":"Ας φυτρωσωσι τριβολοι αντι σιτου και ζιζανια αντι κριθης. Ετελειωσαν οι λογοι του Ιωβ."},"32":{"1":"Επαυσαν δε και οι τρεις ουτοι ανθρωποι αποκρινομενοι προς τον Ιωβ, διοτι ητο δικαιος εις τους οφθαλμους αυτου.","2":"Τοτε εξηφθη ο θυμος του Ελιου, υιου του Βαραχιηλ του Βουζιτου, εκ της συγγενειας του Αραμ· κατα του Ιωβ εξηφθη ο θυμος αυτου, διοτι εδικαιονεν εαυτον μαλλον παρα τον Θεον.","3":"Και κατα των τριων αυτου φιλων εξηφθη ο θυμος αυτου, διοτι δεν ευρηκαν αποκρισιν και κατεδικασαν τον Ιωβ.","4":"Ο δε Ελιου περιεμενε να λαληση προς τον Ιωβ, διοτι εκεινοι ησαν γεροντοτεροι αυτου.","5":"Οτε δε ο Ελιου ειδεν, οτι δεν ητο αποκρισις εν τω στοματι των τριων ανδρων, εξηφθη ο θυμος αυτου.","6":"και απεκριθη ο Ελιου ο υιος του Βαραχιηλ του Βουζιτου και ειπεν· Εγω ειμαι νεος την ηλικιαν, και σεις γεροντες· δια τουτο εφοβηθην και συνεσταλην να σας φανερωσω την γνωμην μου.","7":"Εγω ειπα, Αι ημεραι ας λαλησωσι και το πληθος των ετων ας διδαξη, σοφιαν.","8":"Βεβαιως ειναι πνευμα εν τω ανθρωπω η εμπνευσις ομως του Παντοδυναμου συνετιζει αυτον.","9":"Οι μεγαλητεροι δεν ειναι παντοτε σοφοι· ουτε οι γεροντες νοουσι κρισιν.","10":"Δια τουτο ειπα, Ακουσατε μου· θελω φανερωσει και εγω την γνωμην μου.","11":"Ιδου, επροσμενα τους λογους σας· ηκροασθην τα επιχειρηματα σας, εωσου εξετασητε τους λογους.","12":"Και σας παρετηρουν, και ιδου, ουδεις εξ υμων ηδυνηθη να καταπειση τον Ιωβ, αποκρινομενος εις τους λογους αυτου·","13":"δια να μη ειπητε, Ημεις ευρηκαμεν σοφιαν. Ο Θεος θελει καταβαλει αυτον, ουχι ανθρωπος.","14":"Εκεινος δε δεν διηυθυνε λογους προς εμε· και δεν θελω αποκριθη προς αυτον κατα τας ομιλιας σας.","15":"Εκεινοι ετρομαξαν, δεν απεκριθησαν πλεον· εχασαν τους λογους αυτων.","16":"Και περιεμενον, επειδη δεν ελαλουν· αλλ' ισταντο· δεν απεκρινοντο πλεον.","17":"Ας αποκριθω και εγω το μερος μου· ας φανερωσω και εγω την γνωμην μου.","18":"Διοτι ειμαι πληρης λογων· το πνευμα εντος μου με αναγκαζει.","19":"Ιδου, η κοιλια μου ειναι ως οινος οστις δεν ηνοιχθη· ειναι ετοιμη να σπαση, ως ασκοι γλευκους.","20":"Θελω λαλησει δια να αναπνευσω· θελω ανοιξει τα χειλη μου και αποκριθη.","21":"Μη γενοιτο να γεινω προσωποληπτης, μηδε να κολακευσω ανθρωπον.","22":"Διοτι δεν εξευρω να κολακευω· ο Ποιητης μου ηθελε με αναρπασει ευθυς."},"33":{"1":"Δια τουτο, Ιωβ, ακουσον τωρα τας ομιλιας μου, και ακροασθητι παντας τους λογους μου.","2":"Ιδου, τωρα ηνοιξα το στομα μου· η γλωσσα μου λαλει εν τω στοματι μου.","3":"Οι λογοι μου θελουσιν εισθαι κατα την ευθυτητα της καρδιας μου· και τα χειλη μου θελουσι προφερει γνωσιν καθαραν.","4":"Το Πνευμα του Θεου με εκαμε και η πνοη του Παντοδυναμου με εζωοποιησεν.","5":"Εαν δυνασαι, αποκριθητι μοι· παραταχθητι εμπροσθεν μου· στηθι.","6":"Ιδου, εγω ειμαι κατα τον λογον σου απο μερους του Θεου· εκ πηλου ειμαι και εγω μεμορφωμενος.","7":"Ιδου, ο τρομος μου δεν θελει σε ταραξει, ουδε η χειρ μου θελει εισθαι βαρεια επι σε.","8":"Συ τωοντι ειπας εις τα ωτα μου, και ηκουσα την φωνην των λογων σου,","9":"Ειμαι καθαρος χωρις αμαρτιας· ειμαι αθωος· και ανομια δεν υπαρχει εν εμοι·","10":"ιδου, ευρισκει αφορμας εναντιον μου· με νομιζει εχθρον αυτου·","11":"βαλλει τους ποδας μου εν τω ξυλω· παραφυλαττει πασας τας οδους μου.","12":"Ιδου, κατα τουτο δεν εισαι δικαιος· θελω αποκριθη προς σε, διοτι ο Θεος ειναι μεγαλητερος του ανθρωπου.","13":"Δια τι αντιμαχεσαι προς αυτον; διοτι δεν διδει λογον περι ουδεμιας των πραξεων αυτου.","14":"Διοτι ο Θεος λαλει απαξ και δις, αλλ' ο ανθρωπος δεν προσεχει.","15":"Εν ενυπνιω, εν ορασει νυκτερινη, οτε βαθυς υπνος πιπτει επι τους ανθρωπους, οτε υπνωττουσιν επι της κλινης·","16":"τοτε ανοιγει τα ωτα των ανθρωπων, και επισφραγιζει την προς αυτους νουθεσιαν·","17":"δια να αποστρεψη τον ανθρωπον απο των πραξεων αυτου και να εκβαλη την υπερηφανιαν εκ του ανθρωπου.","18":"Προλαμβανει την ψυχην αυτου απο του λακκου και την ζωην αυτου απο του να διαπερασθη υπο ρομφαιας.","19":"Παλιν, τιμωρειται με πονους επι της κλινης αυτου, και το πληθος των οστεων αυτου με δυνατους πονους·","20":"ωστε η ζωη αυτου αποστρεφεται τον αρτον και η ψυχη αυτου το επιθυμητον φαγητον·","21":"η σαρξ αυτου αναλισκεται, ωστε δεν φαινεται, και τα οστα αυτου τα αφανη εξεχουσιν·","22":"η δε ψυχη αυτου πλησιαζει εις τον λακκον και η ζωη αυτου εις τους φονευτας.","23":"Εαν ηναι μηνυτης μετ' αυτου η ερμηνευτης, εις μεταξυ χιλιων, δια να αναγγειλη προς τον ανθρωπον την ευθυτητα αυτου·","24":"τοτε θελει εισθαι ιλεως εις αυτον και θελει ειπει, Λυτρωσον αυτον απο του να καταβη εις τον λακκον· εγω ευρηκα εξιλασμον.","25":"Η σαρξ αυτου θελει εισθαι ανθηροτερα νηπιου· θελει επιστρεψει εις τας ημερας της νεοτητος αυτου·","26":"θελει δεηθη του Θεου και θελει ευνοησει προς αυτον· και θελει βλεπει το προσωπον αυτου εν χαρα· και θελει αποδωσει εις τον ανθρωπον την δικαιοσυνην αυτου.","27":"Θελει βλεπει προς τους ανθρωπους και θελει λεγει, Ημαρτησα και διεστρεψα το ορθον, και δεν με ωφελησεν·","28":"αλλ' αυτος ελυτρωσε την ψυχην μου απο του να υπαγη εις τον λακκον· και η ζωη μου θελει ιδει το φως.","29":"Ιδου, παντα ταυτα εργαζεται ο Θεος δις και τρις μετα του ανθρωπου,","30":"δια να αποστρεψη την ψυχην αυτου απο του λακκου, ωστε να φωτισθη εν τω φωτι των ζωντων.","31":"Προσεχε, Ιωβ, ακουσον μου· σιωπα, και εγω θελω λαλησει.","32":"Εαν εχης τι να ειπης, αποκριθητι μοι· λαλησον, διοτι επιθυμω να δικαιωθης.","33":"Ει δε μη, συ ακουσον μου· σιωπα και θελω σε διδαξει σοφιαν."},"34":{"1":"Επανελαβε δε ο Ελιου και ειπεν·","2":"Ακουσατε τους λογους μου, ω σοφοι· και δοτε ακροασιν εις εμε, οι νοημονες·","3":"Διοτι το ωτιον δοκιμαζει τους λογους, ο δε ουρανισκος γευεται το φαγητον.","4":"Ας εκλεξωμεν εις εαυτους κρισιν· ας γνωρισωμεν μεταξυ ημων τι το καλον.","5":"Διοτι ο Ιωβ ειπεν, Ειμαι δικαιος· και ο Θεος αφηρεσε την κρισιν μου·","6":"εψευσθην εις την κρισιν μου· η πληγη μου ειναι ανιατος, ανευ παραβασεως.","7":"Τις ανθρωπος ως ο Ιωβ, οστις καταπινει τον χλευασμον ως υδωρ·","8":"και υπαγει εν συνοδια μετα των εργατων της ανομιας, και περιπατει μετα ανθρωπων ασεβων;","9":"Διοτι ειπεν, ουδεν ωφελει τον ανθρωπον το να ευαρεστη εις τον Θεον.","10":"Δια τουτο ακουσατε μου, ανδρες συνετοι· μη γενοιτο να υπαρχη εις τον Θεον αδικια, και εις τον Παντοδυναμον ανομια.","11":"Επειδη κατα το εργον του ανθρωπου θελει αποδωσει εις αυτον, και θελει καμει εκαστον να ευρη κατα την οδον αυτου.","12":"Ναι, βεβαιως ο Θεος δεν θελει πραξει ασεβως, ουδε θελει διαστρεψει ο Παντοδυναμος την κρισιν.","13":"Τις κατεστησεν αυτον επιτηρητην της γης; η τις διεταξε πασαν την οικουμενην;","14":"Εαν βαλη την καρδιαν αυτου επι τον ανθρωπον, θελει συρει εις εαυτον το πνευμα αυτου και την πνοην αυτου·","15":"πασα σαρξ θελει εκπνευσει ομου, και ο ανθρωπος θελει επιστρεψει εις το χωμα.","16":"Εαν τωρα εχης συνεσιν· ακουσον τουτο· ακροαθητι της φωνης των λογων μου.","17":"Μηπως κυβερνα ο μισων την ευθυτητα; και θελεις καταδικασει τον κατ' εξοχην δικαιον;","18":"οστις λεγει προς βασιλεα, Εισαι ασεβης, προς αρχοντας, Εισθε κακοι;","19":"Οστις δεν προσωποληπτει εις αρχοντας ουδε αποβλεπει εις τον πλουσιον μαλλον παρα εις τον πτωχον; επειδη παντες ουτοι ειναι εργον των χειρων αυτου.","20":"Εν μια στιγμη θελουσιν αποθανει, και το μεσονυκτιον ο λαος θελει ταραχθη και θελει παρελθει· και ο ισχυρος θελει αναρπαχθη, ουχι υπο χειρος.","21":"Διοτι οι οφθαλμοι αυτου ειναι επι τας οδους του ανθρωπου, Και βλεπει παντα τα βηματα αυτου.","22":"Δεν ειναι σκοτος ουδε σκια θανατου, οπου οι εργαται της ανομιας να κρυφθωσιν.","23":"Επειδη δεν θελει αφησει πλεον τον ανθρωπον να ελθη εις κρισιν μετα του Θεου.","24":"Θελει συντριψει αναριθμητους ισχυρους και βαλει αλλους αντ' αυτων","25":"διοτι γνωριζει τα εργα αυτων, και ανατρεπει αυτους την νυκτα, και συντριβονται.","26":"Κτυπα αυτους ως ασεβεις εν τω τοπω των θεατων·","27":"επειδη εξεκλιναν απ' αυτου και δεν εθεωρησαν ουδεμιαν των οδων αυτου·","28":"και εκαμον να ελθη προς αυτον η κραυγη των πτωχων, και ηκουσε την φωνην των τεθλιμμενων.","29":"Και οταν αυτος διδη ησυχιαν, τις θελει διαταραξει αυτην; και οταν κρυπτη το προσωπον αυτου, τις δυναται να ιδη αυτον; ειτε επι εθνος ειτε επι ανθρωπον ομου·","30":"ωστε να μη βασιλευη υποκριτης, δια να μη παγιδευηται ο λαος.","31":"Βεβαιως πρεπει να λεγη τις προς τον Θεον, Επαθον, δεν θελω πλεον πραξει κακως·","32":"ο, τι δεν βλεπω, συ διδαξον με· εαν επραξα ανομιαν, δεν θελω πραξει πλεον.","33":"Αλλα μηπως θελει γεινει κατα τον στοχασμον σου; ειτε συ αποβαλης ειτε εκλεξης, αυτος θελει ανταποδωσει, και ουχι εγω· λεγε λοιπον ο, τι εξευρεις.","34":"Ανδρες συνετοι θελουσιν ειπει προς εμε, και ο σοφος ανθρωπος οστις με ακουει,","35":"Ο Ιωβ δεν ελαλησεν εν γνωσει, και οι λογοι αυτου δεν ησαν μετα συνεσεως.","36":"Η επιθυμια μου ειναι, ο Ιωβ να εξετασθη εως τελους· επειδη απεκριθη ως οι ανθρωποι οι ασεβεις.","37":"Διοτι εις την αμαρτιαν αυτου προσθετει ασεβειαν· καυχαται μεταξυ ημων, και πολλαπλασιαζει τους λογους αυτου εναντιον του Θεου."},"35":{"1":"Και επανελαβεν ο Ελιου και ειπε·","2":"Στοχαζεσαι οτι ειναι ορθον τουτο, το οποιον ειπας, Ειμαι δικαιοτερος του Θεου;","3":"Διοτι ειπας, Τις ωφελεια θελει εισθαι εις σε; Τι κερδος θελω λαβει εκ τουτου μαλλον παρα εκ της αμαρτιας μου;","4":"Εγω θελω αποκριθη προς σε και προς τους φιλους σου μετα σου.","5":"Αναβλεψον εις τους ουρανους και ιδε· και θεωρησον τα νεφη, ποσον υψηλοτερα σου ειναι.","6":"Εαν αμαρτανης, τι πραττεις κατ' αυτου; η αν αι παραβασεις σου πολλαπλασιασθωσι, τι κατορθονεις κατ' αυτου;","7":"Εαν ησαι δικαιος, τι θελεις δωσει εις αυτον; η τι θελει λαβει εκ της χειρος σου;","8":"Η ασεβεια σου δυναται να βλαψη ανθρωπον ως σε· και η δικαιοσυνη σου δυναται να ωφεληση υιον ανθρωπου.","9":"Εκ του πληθους των καταθλιβοντων καταβοωσι· κραυγαζουσιν ενεκεν του βραχιονος των ισχυρων·","10":"Αλλ' ουδεις λεγει, που ειναι ο Θεος ο Ποιητης μου, οστις διδει ασματα εις την νυκτα,","11":"Οστις συνετιζει ημας υπερ τα κτηνη της γης, και σοφιζει ημας υπερ τα πετεινα του ουρανου;","12":"Εκει βοωσι δια την υπερηφανιαν των πονηρων, δεν θελει ομως αποκριθη.","13":"Ο Θεος βεβαιως δεν θελει εισακουσει της ματαιολογιας, ουδε θελει επιβλεψει ο Παντοδυναμος εις αυτην·","14":"ποσον ολιγωτερον οταν συ λεγης, οτι δεν θελεις ιδει αυτον· η κρισις ομως ειναι ενωπιον αυτου· οθεν εχε το θαρρος σου επ' αυτον.","15":"Αλλα τωρα, επειδη δεν επεσκεφθη εν τω θυμω αυτου και δεν παρετηρησε μετα μεγαλης αυστηροτητος,","16":"δια τουτο ο Ιωβ ανοιγει το στομα αυτου ματαιως· επισωρευει λογους εν αγνωσια."},"36":{"1":"Και ο Ελιου εξηκολουθησε και ειπεν·","2":"Υπομεινον με ολιγον, και θελω σε διδαξει· διοτι εχω ετι λογους υπερ του Θεου.","3":"Θελω λαβει τα επιχειρηματα μου μακροθεν, και θελω αποδωσει δικαιοσυνην εις τον Ποιητην μου·","4":"διοτι οι λογοι μου επ' αληθειας δεν θελουσιν εισθαι ψευδεις· πλησιον σου ειναι ο τελειος κατα την γνωσιν.","5":"Ιδου, ο Θεος ειναι ισχυρος, ομως δεν καταφρονει ουδενα· ισχυρος εις δυναμιν σοφιας.","6":"Δεν θελει ζωοποιησει τον ασεβη· εις δε τους πτωχους διδει το δικαιον.","7":"Δεν αποσυρει τους οφθαλμους αυτου απο των δικαιων, αλλα και μετα βασιλεων βαλλει αυτους επι θρονου· μαλιστα καθιζει αυτους διαπαντος, και ειναι υψωμενοι.","8":"Και εαν ηθελον εισθαι δεδεμενοι με δεσμα και πιασθη με σχοινια θλιψεως,","9":"τοτε φανερονει εις αυτους τα εργα αυτων και τας παραβασεις αυτων, οτι υπερηυξησαν,","10":"και ανοιγει το ωτιον αυτων εις διδασκαλιαν, και απο της ανομιας προσταζει να επιστρεψωσιν.","11":"Εαν υπακουσωσι και δουλευσωσι, θελουσι τελειωσει τας ημερας αυτων εν αγαθοις και τα ετη αυτων εν ευφροσυναις.","12":"Αλλ' εαν δεν υπακουσωσι, θελουσι διαπερασθη υπο ρομφαιας και θελουσι τελευτησει εν αγνωσια.","13":"Οι δε υποκριται την καρδιαν επισωρευουσιν οργην· δεν θελουσι βοησει οταν δεση αυτους·","14":"αυτοι αποθνησκουσιν εν τη νεοτητι, και η ζωη αυτων τελειονει μεταξυ των ασελγων.","15":"Λυτρονει τον τεθλιμμενον εν τη θλιψει αυτου και ανοιγει τα ωτα αυτων εν συμφορα·","16":"και ουτως ηθελε σε εκβαλει απο της στενοχωριας εις ευρυχωριαν, οπου δεν υπαρχει στενοχωρια· και το παρατιθεμενον επι της τραπεζης σου θελει εισθαι πληρες παχους.","17":"Αλλα συ εξεπληρωσας δικην ασεβους· δικη και κρισις θελουσι σε καταλαβει.","18":"Επειδη υπαρχει θυμος, προσεχε μη σε εξαφανιση δια της προσβολης αυτου· τοτε ουδε μεγα λυτρον ηθελε σε λυτρωσει.","19":"Θελει αποβλεψει εις τα πλουτη σου, ουτε εις χρυσιον ουτε εις πασαν την ισχυν της δυναμεως;","20":"Μη επιποθει την νυκτα, καθ' ην οι λαοι εκκοπτονται εν τω τοπω αυτων.","21":"Προσεχε, μη στραφης προς την ανομιαν· διοτι συ προεκρινας τουτο μαλλον παρα την θλιψιν.","22":"Ιδου, ο Θεος ειναι υψωμενος δια της δυναμεως αυτου· τις διδασκει ως αυτος;","23":"Τις διωρισεν εις αυτον την οδον αυτου; η τις δυναται να ειπη, Επραξας ανομιαν;","24":"Ενθυμου να μεγαλυνης το εργον αυτου, το οποιον θεωρουσιν οι ανθρωποι.","25":"Πας ανθρωπος βλεπει αυτο· ο ανθρωπος θεωρει αυτο μακροθεν.","26":"Ιδου, ο Θεος ειναι μεγας και ακατανοητος εις ημας, και ο αριθμος των ετων αυτου ανεξερευνητος.","27":"Οταν ανασυρη τας ρανιδας του υδατος, αυται καταχεουσιν εκ των ατμων αυτου βροχην,","28":"την οποιαν τα νεφη ραινουσιν· αφθονως σταλαζουσιν επι τον ανθρωπον.","29":"Δυναται τις ετι να εννοηση τας εφαπλωσεις των νεφελων, τον κροτον της σκηνης αυτου;","30":"Ιδου, εφαπλονει το φως αυτου επ' αυτην και σκεπαζει τους πυθμενας της θαλασσης·","31":"επειδη δι' αυτων δικαζει τους λαους και διδει τροφην αφθονως.","32":"Εν ταις παλαμαις αυτου κρυπτει την αστραπην· και προσταζει αυτην εις ο, τι εχει να απαντηση.","33":"Παραγγελλει εις αυτην υπερ του φιλου αυτου, κατα δε του ασεβους ετοιμαζει οργην."},"37":{"1":"Εις τουτο ετι η καρδια μου τρεμει και εκπηδα απο του τοπου αυτης.","2":"Ακουσατε προσεκτικως την τρομεραν φωνην αυτου και τον ηχον τον εξερχομενον εκ του στοματος αυτου.","3":"Αποστελλει αυτην υποκατω παντος του ουρανου και το φως αυτου επι τα εσχατα της γης.","4":"Κατοπιν αυτου βοα φωνη· βροντα με την φωνην της μεγαλωσυνης αυτου· και δεν θελει στησει αυτα, αφου η φωνη αυτου ακουσθη.","5":"Ο Θεος βροντα θαυμασιως με την φωνην αυτου· καμνει μεγαλεια, και δεν εννοουμεν.","6":"Διοτι λεγει προς την χιονα, γινου επι την γην· και προς την ψεκαδα και προς τον υετον της δυναμεως αυτου.","7":"Κατασφραγιζει την χειρα παντος ανθρωπου· δια να γνωρισωσι παντες οι ανθρωποι το εργον αυτου.","8":"Τοτε τα θηρια εισερχονται εις τα σπηλαια και κατασκηνουσιν εν τοις τοποις αυτων.","9":"Εκ του νοτου ερχεται ο ανεμοστροβιλος, και το ψυχος εκ του βορρα.","10":"Εκ του φυσηματος του Θεου διδεται παγος· και το πλατος των υδατων στερεουται.","11":"Παλιν η γαληνη διασκεδαζει την νεφελην· το φως αυτου διασκορπιζει τα νεφη·","12":"και αυτα περιφερονται κυκλω υπο τας οδηγιας αυτου, δια να καμνωσι παν ο, τι προσταζει εις αυτα επι το προσωπον της οικουμενης·","13":"καμνει αυτα να ερχωνται, η δια παιδειαν, η δια την γην αυτου, η δια ελεος.","14":"Ακροασθητι τουτο, Ιωβ· σταθητι και συλλογισθητι τα θαυμασια του Θεου.","15":"Εννοεις πως ο Θεος διαταττει αυτα, και καμνει να λαμπη το φως της νεφελης αυτου;","16":"Εννοεις τα ζυγοσταθμισματα των νεφων, τα θαυμασια του τελειου κατα την γνωσιν;","17":"Δια τι τα ενδυματα σου ειναι θερμα, οταν αναπαυη την γην δια του νοτου;","18":"Εξηπλωσας μετ' αυτου το στερεωμα το δυνατον ως κατοπτρον χυτον;","19":"Διδαξον ημας τι να ειπωμεν προς αυτον· ημεις δεν δυναμεθα να διαταξωμεν τους λογους ημων εξ αιτιας του σκοτους.","20":"Θελει αναγγελθη προς αυτον, εαν εγω λαλω; εαν λαληση ανθρωπος, βεβαιως θελει καταποθη.","21":"Τωρα δε οι ανθρωποι δεν δυνανται να ατενισωσιν εις το λαμπρον φως, το εν τω στερεωματι, αφου ο ανεμος περαση και καθαριση αυτο,","22":"και χρυσαυγης καιρος ελθη απο βορρα. Φοβερα δοξα υπαρχει εν τω Θεω.","23":"Τον Παντοδυναμον, δεν δυναμεθα να εννοησωμεν αυτον· ειναι υπεροχος κατα την δυναμιν και κατα την κρισιν και κατα το πληθος της δικαιοσυνης, δεν καταθλιβει.","24":"Δια τουτο οι ανθρωποι φοβουνται αυτον· ουδεις σοφος την καρδιαν δυναται να εννοηση αυτον."},"38":{"1":"Τοτε απεκριθη ο Κυριος προς τον Ιωβ εκ του ανεμοστροβιλου και ειπε·","2":"Τις ουτος, οστις σκοτιζει την βουλην μου δια λογων ασυνετων;","3":"Ζωσον ηδη την οσφυν σου ως ανηρ· διοτι θελω σε ερωτησει, και φανερωσον μοι.","4":"Που ησο οτε εθεμελιονον την γην; απαγγειλον, εαν εχης συνεσιν.","5":"Τις εθεσε τα μετρα αυτης, εαν εξευρης; η τις ηπλωσε σταθμην επ' αυτην;","6":"Επι τινος ειναι εστηριγμενα τα θεμελια αυτης; η τις εθεσε τον ακρογωνιαιον λιθον αυτης,","7":"οτε τα αστρα της αυγης εψαλλον ομου και παντες οι υιοι του Θεου ηλαλαζον;","8":"η τις συνεκλεισε την θαλασσαν με θυρας, οτε εξορμωσα εξηλθεν εκ μητρας;","9":"οτε περιεβαλον αυτην με νεφελην και με ομιχλην εσπαργανωσα αυτην,","10":"και περιωρισα αυτην δια προσταγματος μου, και εβαλον μοχλους και πυλας,","11":"και ειπα, Εως αυτου θελεις ερχεσθαι και δεν θελεις υπερβη· και εδω θελει συντριβεσθαι η υπερηφανια των κυματων σου;","12":"Προσεταξας συ την πρωιαν επι των ημερων σου; εδειξας εις την αυγην τον τοπον αυτης,","13":"δια να πιαση τα εσχατα της γης, ωστε οι κακουργοι να εκτιναχθωσιν απ' αυτης;","14":"Αυτη μεταμορφουται ως πηλος σφραγιζομενος· και τα παντα παρουσιαζονται ως στολη.","15":"Και το φως των ασεβων αφαιρειται απ' αυτων, ο δε βραχιων των υπερηφανων συντριβεται.","16":"Εισηλθες εως των πηγων της θαλασσης; η περιεπατησας εις εξιχνιασιν της αβυσσου;","17":"Ηνοιχθησαν εις σε του θανατου αι πυλαι; η ειδες τας θυρας της σκιας του θανατου;","18":"Εγνωρισας το πλατος της γης; απαγγειλον, εαν ενοησας παντα ταυτα.","19":"Που ειναι η οδος της κατοικιας του φωτος; και του σκοτους, που ειναι ο τοπος αυτου,","20":"δια να συλλαβης αυτο εις το οριον αυτου και να γνωρισης τας τριβους της οικιας αυτου;","21":"Γνωριζεις αυτο, διοτι τοτε εγεννηθης; η διοτι ο αριθμος των ημερων σου ειναι πολυς;","22":"Εισηλθες εις τους θησαυρους της χιονος; η ειδες τους θησαυρους της χαλαζης,","23":"τους οποιους φυλαττω δια τον καιρον της θλιψεως δια την ημεραν της μαχης και του πολεμου;","24":"Δια τινος οδου διαδιδεται το φως, η ο ανατολικος ανεμος διαχεεται επι την γην;","25":"Τις ηνοιξε ρυακας δια τας ραγδαιας βροχας, η δρομον δια την αστραπην της βροντης,","26":"δια να φερη βροχην επι γην ακατοικητον, εις ερημον, οπου ανθρωπος δεν υπαρχει,","27":"δια να χορταση την αβατον και ακατοικητον, και να αναβλαστηση τον βλαστον της χλοης;","28":"Εχει πατερα η βροχη; η τις εγεννησε τας σταγονας της δροσου;","29":"Απο μητρας τινος εξερχεται ο παγος; και την παχνην του ουρανου, τις εγεννησε;","30":"Τα υδατα σκληρυνονται ως λιθος, και το προσωπον της αβυσσου πηγνυεται.","31":"Δυνασαι να δεσμευσης τας γλυκειας επιρροας της Πλειαδος η να λυσης τα δεσμα τον Ωριωνος;","32":"Δυνασαι να εκβαλης τα Ζωδια εις τον καιρον αυτων; η δυνασαι να οδηγησης τον Αρκτουρον μετα των υιων αυτου;","33":"Γνωριζεις τους νομους του ουρανου; δυνασαι να διαταξης τας επιρροας αυτου επι την γην;","34":"Δυνασαι να υψωσης την φωνην σου εις τα νεφη, δια να σε σκεπαση αφθονια υδατων;","35":"Δυνασαι να αποστειλης αστραπας, ωστε να εξελθωσι και να ειπωσι προς σε, Ιδου, ημεις;","36":"Τις εβαλε σοφιαν εντος του ανθρωπου; η τις εδωκε συνεσιν εις την καρδιαν αυτου;","37":"Τις δυναται να αριθμηση τα νεφη δια σοφιας; η τις δυναται να κενονη τα δοχεια του ουρανου,","38":"δια να χωνευθη το χωμα εις συμπηξιν και οι βωλοι να συγκολλωνται;","39":"Θελεις κυνηγησει θηραμα δια τον λεοντα; η χορτασει την ορεξιν των σκυμνων,","40":"οταν κοιτωνται εν τοις σπηλαιοις και καθηνται εις τους κρυπτηρας δια να ενεδρευωσι;","41":"Τις ετοιμαζει εις τον κορακα την τροφην αυτου, οταν οι νεοσσοι αυτου κραζωσι προς τον Θεον, περιπλανωμενοι δι' ελλειψιν τροφης;"},"39":{"1":"Γνωριζεις τον καιρον του τοκετου των αγριων αιγων του βραχου; δυνασαι να σημειωσης ποτε γεννωσιν αι ελαφοι;","2":"Δυνασαι να αριθμησης τους μηνας τους οποιους πληρουσιν; η γνωριζεις τον καιρον του τοκετου αυτων;","3":"Αυται συγκαμπτονται, γεννωσι τα παιδια αυτων, ελευθερονονται απο των ωδινων αυτων.","4":"Τα τεκνα αυτων ενδυναμουνται, αυξανουσιν εν τη πεδιαδι· εξερχονται και δεν επιστρεφουσι πλεον εις αυτας.","5":"Τις εξαπεστειλεν ελευθερον τον αγριον ονον; η τις ελυσε τους δεσμους αυτου;","6":"του οποιου οικιαν εκαμον την ερημον, και την αλμυριδα κατοικιαν αυτου.","7":"Καταγελα του θορυβου της πολεως· δεν ακουει την κραυγην του εργοδιωκτου.","8":"Κατασκοπευει τα ορη δια βοσκην αυτου, και υπαγει ζητων κατοπιν παντος ειδους χλοης.","9":"Θελει ευχαριστηθη ο μονοκερως να σε δουλευη, η θελει διανυκτερευσει εν τη φατνη σου;","10":"Δυνασαι να δεσης τον μονοκερων με τον δεσμον αυτου προς αροτριασιν; η θελει ομαλιζει τας πεδιαδας οπισω σου;","11":"Θελεις βαλει το θαρρος σου εις αυτον, διοτι η δυναμις αυτου ειναι μεγαλη; η θελεις αφησει την εργασιαν σου επ' αυτον;","12":"Θελεις εμπιστευθη εις αυτον να σοι φερη τον σπορον σου και να συναξη αυτον εν τω αλωνιω σου;","13":"Εδωκας συ τας ωραιας πτερυγας εις τους ταωνας; η πτερυγας και πτερα εις την στρουθοκαμηλον;","14":"ητις αφινει τα ωα αυτης εις την γην και θαλπει αυτα επι του χωματος,","15":"και λησμονει οτι ο πους ενδεχεται να συντριψη αυτα, η το θηριον του αγρου να καταπατηση αυτα·","16":"σκληρυνεται κατα των τεκνων αυτης, ως να μη ησαν αυτης· ματαιως εκοπιασε, μη φοβουμενη·","17":"διοτι ο Θεος εστερησεν αυτην απο σοφιας και δεν εμοιρασεν εις αυτην συνεσιν·","18":"οσακις σηκονεται ορθιος, καταγελα του ιππου και του αναβατου αυτου.","19":"Συ εδωκας δυναμιν εις τον ιππον; περιενεδυσας τον τραχηλον αυτου με βροντην;","20":"συ καμνεις αυτον να πηδα ως ακρις; το γαυριαμα των μυκτηρων αυτου ειναι τρομερον·","21":"ανασκαπτει εν τη κοιλαδι και αγαλλεται εις την δυναμιν αυτου· εξερχεται εις απαντησιν των οπλων·","22":"καταγελα του φοβου και δεν τρομαζει· ουδε στρεφει απο προσωπου ρομφαιας·","23":"η φαρετρα κροταλιζει κατ' αυτου, η εξαστραπτουσα λογχη και το δορυ.","24":"Καταπινει την γην εν αγριοτητι και μανια· και δεν πιστευει οτι ηχει σαλπιγξ·","25":"αμα δε τη φωνη της σαλπιγγος, λεγει, Α, α και μακροθεν οσφραινεται την μαχην, την κραυγην των στρατηγων και τον αλαλαγμον.","26":"Δια της σοφιας σου πετα ο ιεραξ και απλονει τας πτερυγας αυτου προς νοτον;","27":"Εις την προσταγην σου ανυψουται ο αετος και καμνει την φωλεαν αυτου εν τοις υψηλοις;","28":"Κατοικει επι βραχου και διατριβει, επι αποτομου βραχου και επι αβατων τοπων·","29":"εκειθεν αναζητει τροφην· οι οφθαλμοι αυτου σκοπευουσι μακροθεν·","30":"και οι νεοσσοι αυτου αιμα πινουσι· και οπου πτωματα, εκει και αυτος."},"40":{"1":"Ο Κυριος απεκριθη ετι προς τον Ιωβ και ειπεν·","2":"Ο διαδικαζομενος προς τον Παντοδυναμον θελει διδαξει αυτον; ο ελεγχων τον Θεον ας αποκριθη προς τουτο.","3":"Τοτε ο Ιωβ απεκριθη προς τον Κυριον και ειπεν·","4":"Ιδου, εγω ειμαι ουτιδανος· τι δυναμαι να αποκριθω προς σε; θελω βαλει την χειρα μου επι το στομα μου·","5":"απαξ ελαλησα και δεν θελω αποκριθη πλεον· μαλιστα, δις· αλλα δεν θελω επιπροσθεσει.","6":"Τοτε απεκριθη ο Κυριος προς τον Ιωβ εκ του ανεμοστροβιλου και ειπε·","7":"Ζωσον ηδη ως ανηρ την οσφυν σου· εγω θελω σε ερωτησει, και απαγγειλον μοι.","8":"Θελεις αρα αναιρεσει την κρισιν μου; θελεις με καταδικασει, δια να δικαιωθης;","9":"Εχεις βραχιονα ως ο Θεος; η δυνασαι να βροντας με φωνην ως αυτος;","10":"Στολισθητι τωρα μεγαλοπρεπειαν και υπεροχην· και ενδυθητι δοξαν και ωραιοτητα.","11":"Εκχεε τας φλογας της οργης σου· και βλεπε παντα υπερηφανον και ταπεινονε αυτον.","12":"Βλεπε παντα υπερηφανον· κρημνιζε αυτον· και καταπατει τους ασεβεις εν τω τοπω αυτων.","13":"Κρυψον αυτους ομου εν τω χωματι· καλυψον τα προσωπα αυτων εν αφανεια.","14":"Τοτε και εγω θελω ομολογησει προς σε, οτι η δεξια σου δυναται να σε σωση.","15":"Ιδου τωρα, ο Βεεμωθ, τον οποιον εκαμα μετα σου, τρωγει χορτον ως βους.","16":"Ιδου τωρα, η δυναμις αυτου ειναι εν τοις νεφροις αυτου και η ισχυς αυτου εν τω ομφαλω της κοιλιας αυτου.","17":"Υψονει την ουραν αυτου ως κεδρον· τα νευρα των μηρων αυτου ειναι συμπεπλεγμενα.","18":"Τα οστα αυτου ειναι χαλκινοι σωληνες· τα οστα αυτου ως μοχλοι σιδηρου.","19":"Τουτο ειναι το αριστουργημα του Θεου· ο ποιησας αυτον δυναται να πλησιαση εις αυτον την ρομφαιαν αυτου.","20":"Διοτι τα ορη προμηθευουσιν εις αυτον την τροφην, οπου παιζουσι παντα τα θηρια του αγρου.","21":"Πλαγιαζει υποκατω των σκιερων δενδρων, υπο την σκεπην των καλαμων και εν τοις βαλτοις.","22":"Τα σκιερα δενδρα σκεπαζουσιν αυτον με την σκιαν αυτων· αι ιτεαι των ρυακων περικαλυπτουσιν αυτον.","23":"Ιδου, εαν πλημμυριση ποταμος, δεν σπευδει να φυγη· εχει θαρρος, και αν ο Ιορδανης προσβαλλη εις το στομα αυτου.","24":"Δυναται τις φανερα να συλλαβη αυτον; η δια παγιδων να διατρυπηση την ρινα αυτου;"},"41":{"1":"Δυνασαι να συρης εξω τον Λευιαθαν δια αγκιστρου; η να περιδεσης την γλωσσαν αυτου με φορβιαν;","2":"Δυνασαι να βαλης χαλινον εις την ρινα αυτου; η να τρυπησης την σιαγονα αυτου με ακανθαν;","3":"Θελει πληθυνει προς σε ικεσιας; θελει σοι λαλησει μετα γλυκυτητος;","4":"Θελει καμει συνθηκην μετα σου; θελεις παρει αυτον δια δουλον παντοτεινον;","5":"Θελεις παιζει μετ' αυτου ως μετα πτηνου; η θελεις δεσει αυτον δια τας θεραπαινας σου;","6":"Θελουσι καμει οι φιλοι συμποσιον εξ αυτου; θελουσι μοιρασει αυτον μεταξυ των εμπορων;","7":"Δυνασαι να γεμισης το δερμα αυτου με βελη; η την κεφαλην αυτου με αλιευτικα καμακια;","8":"Βαλε την χειρα σου επ' αυτον· ενθυμηθητι τον πολεμον· μη καμης πλεον τουτο.","9":"Ιδου, η ελπις να πιαση τις αυτον ειναι ματαια· δεν ηθελε μαλιστα εκπλαγη εις την θεωριαν αυτου;","10":"Ουδεις ειναι τοσον τολμηρος ωστε να εγειρη αυτον· και τις δυναται να σταθη εμπροσθεν εμου;","11":"Τις προτερον εδωκεν εις εμε και να ανταποδοσω; τα υποκατω παντος του ουρανου ειναι εμου.","12":"Δεν θελω σιωπησει τα μελη αυτου ουδε την δυναμιν ουδε την ευαρεστον αυτου συμμετριαν.","13":"Τις να εξιχνιαση την επιφανειαν του ενδυματος αυτου; τις να εισελθη εντος των διπλων σιαγονων αυτου;","14":"Τις δυναται να ανοιξη τας πυλας του προσωπου αυτου; οι οδοντες αυτου κυκλω ειναι τρομεροι.","15":"Αι ισχυραι ασπιδες αυτου ειναι το εγκαυχημα αυτου, συγκεκλεισμεναι ομου δια σφιγκτου σφραγισματος·","16":"η μια ενουται μετα της αλλης, ωστε ουδε αηρ δυναται να περαση δι' αυτων·","17":"ειναι προσκεκολλημεναι η μια μετα της αλλης· συνεχονται ουτως, ωστε δεν δυνανται να αποσπασθωσιν.","18":"Εις τον πταρνισμον αυτου λαμπει φως, και οι οφθαλμοι αυτου ειναι ως τα βλεφαρα της αυγης.","19":"Εκ του στοματος αυτου εξερχονται λαμπαδες καιομεναι και σπινθηρες πυρος εξακοντιζονται.","20":"Εκ των μυκτηρων αυτου εξερχεται καπνος, ως εξ αγγειου κοχλαζοντος η λεβητος.","21":"Η πνοη αυτου αναπτει ανθρακας, και φλοξ εξερχεται εκ του στοματος αυτου·","22":"Εν τω τραχηλω αυτου κατοικει δυναμις, και τρομος προπορευεται εμπροσθεν αυτου.","23":"Τα στρωματα της σαρκος αυτου ειναι συγκεκολλημενα· ειναι στερεα επ' αυτον· δεν δυνανται να σαλευθωσιν.","24":"Η καρδια αυτου ειναι στερεα ως λιθος· σκληρα μαλιστα ως η κατω μυλοπετρα.","25":"Οτε ανεγειρεται, φριττουσιν οι δυνατοι, και εκ του φοβου παραφρονουσιν.","26":"Η ρομφαια του συναπαντωντος αυτον δεν δυναται να ανθεξη· η λογχη, το δορυ, ουδε ο θωραξ.","27":"Θεωρει τον σιδηρον ως αχυρον, τον χαλκον ως ξυλον σαθρον.","28":"Τα βελη δεν δυνανται να τρεψωσιν αυτον εις φυγην· αι πετραι της σφενδονης ειναι εις αυτον ως στυπιον.","29":"Τα ακοντια λογιζονται ως στυπιον· γελα εις το σεισμα της λογχης.","30":"Οξεις λιθοι κοιτονται υποκατω αυτου· υποστρονει τα αγκυλωτα σωματα επι πηλου.","31":"Καμνει την αβυσσον ως λεβητα να κοχλαζη· καθιστα την θαλασσαν ως σκευος μυρεψου.","32":"Αφινει οπισω την πορειαν φωτεινην· ηθελε τις υπολαβει την αβυσσον ως πολιαν.","33":"Επι της γης δεν υπαρχει ομοιον αυτου, δεδημιουργημενον ουτως αφοβον.","34":"Περιορα παντα τα υψηλα· ειναι βασιλευς επι παντας τους υιους της υπερηφανιας."},"42":{"1":"Τοτε απεκριθη ο Ιωβ προς τον Κυριον και ειπεν·","2":"Εξευρω οτι δυνασαι τα παντα, και ουδεις στοχασμος σου δυναται να εμποδισθη.","3":"Τις ουτος ο κρυπτων την βουλην ασυνετως; Εγω λοιπον προεφερα εκεινο, το οποιον δεν ενοουν. Πραγματα υπερθαυμαστα δι' εμε, τα οποια δεν εγνωριζον.","4":"Ακουσον, δεομαι· και εγω θελω λαλησει· θελω σε ερωτησει, και συ διδαξον με.","5":"Ηκουον περι σου με την ακοην του ωτιου, αλλα τωρα ο οφθαλμος μου σε βλεπει·","6":"δια τουτο βδελυττομαι εμαυτον, και μετανοω εν χωματι και σποδω.","7":"Αφου δε ο Κυριος ελαλησε τους λογους τουτους προς τον Ιωβ, ειπεν ο Κυριος προς Ελιφας τον Θαιμανιτην, Ο θυμος μου εξηφθη κατα σου και κατα των δυο φιλων σου· διοτι δεν ελαλησατε περι εμου το ορθον ως ο δουλος μου Ιωβ·","8":"δια τουτο λαβετε τωρα εις εαυτους επτα μοσχους και επτα κριους και υπαγετε προς τον δουλον μου Ιωβ, και προσφερετε ολοκαυτωμα υπερ εαυτων· ο δε Ιωβ ο δουλος μου θελει ικετευσει υπερ υμων· διοτι θελω δεχθη το προσωπον αυτου· δια να μη πραξω με σας κατα την αφροσυνην σας· διοτι δεν ελαλησατε περι εμου το ορθον ως ο δουλος μου Ιωβ.","9":"Και υπηγον Ελιφας ο Θαιμανιτης και Βιλδαδ ο Σαυχιτης και Σωφαρ ο Νααμαθιτης, και εκαμον ως προσεταξεν εις αυτους ο Κυριος· ο δε Κυριος εδεχθη το προσωπον του Ιωβ.","10":"Και εστρεψεν ο Κυριος την αιχμαλωσιαν του Ιωβ, αφου προσηυχηθη υπερ των φιλων αυτου· και εδωκεν ο Κυριος εις τον Ιωβ διπλασια παντων των οσα ειχε προτερον.","11":"Τοτε ηλθον προς αυτον παντες οι αδελφοι αυτου και πασαι αι αδελφαι αυτου και παντες οι γνωριζοντες αυτον προτερον, και εφαγον αρτον μετ' αυτου εν τω οικω αυτου· και συνεκλαυσαν με αυτον και παρηγορησαν αυτον περι παντος του κακου, το οποιον ο Κυριος επεφερεν επ' αυτον· και εδωκαν εκαστος εις αυτον εν αργυριον και εκαστος εν χρυσουν ενωτιον.","12":"Και ευλογησεν ο Κυριος τα εσχατα του Ιωβ μαλλον παρα τα πρωτα· ωστε απεκτησε δεκατεσσαρας χιλιαδας προβατων και εξακισχιλιας καμηλους και χιλια ζευγη βοων και χιλιας ονους.","13":"Εγεννηθησαν ετι εις αυτον επτα υιοι και τρεις θυγατερες·","14":"και εκαλεσε το ονομα της πρωτης Ιεμιμα· και το ονομα της δευτερας Κεσια· και το ονομα της τριτης Κερεν-αππουχ·","15":"και δεν ευρισκοντο εφ' ολης της γης γυναικες ωραιαι ως αι θυγατερες του Ιωβ· και ο πατηρ αυτων εδωκεν εις αυτας κληρονομιαν μεταξυ των αδελφων αυτων.","16":"Μετα ταυτα εζησεν ο Ιωβ εκατον τεσσαρακοντα ετη, και ειδε τους υιους αυτου και τους υιους των υιων αυτου, τεταρτην γενεαν.","17":"και ετελευτησεν ο Ιωβ, γερων και πληρης ημερων."},"data":{"title":"Job","abbreviation":"job","newTestament":false}}